<h1 style="text-align: justify;">C&oacute;&nbsp;phải cứ nghe nhiều l&agrave; sẽ tăng điểm Listening?&nbsp;</h1>
<p style="text-align: justify;">C&oacute;&nbsp;phải cấp độ n&agrave;o cũng nghe nhạc, xem phim th&igrave; sẽ cải thiện được kỹ năng Listening?</p>
<p style="text-align: justify;">GMP sẽ cho bạn lời giải đ&aacute;p th&ocirc;ng qua b&agrave;i chia sẻ sau, ch&uacute;ng t&ocirc;i sẽ ph&acirc;n t&iacute;ch cho c&aacute;c bạn nhận biết rằng hiện tại bạn đang ở đ&acirc;u, v&agrave; với tr&igrave;nh độ như vậy bạn n&ecirc;n học như thế n&agrave;o. C&ugrave;ng bắt đầu nh&eacute;!&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p>&nbsp;<img style="display: block; margin-left: auto; margin-right: auto;" src="../data/news/2812/images.png" alt="images.png" width="500" height="308" /></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Band 0 - 3.5 IELTS LISTENING</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Đặc điểm tr&igrave;nh độ: Kh&ocirc;ng biết c&aacute;ch tạo c&acirc;u cơ bản tiếng Anh, gần như kh&ocirc;ng c&oacute; bất k&igrave; từ vựng kể cả cho giao tiếp đơn giản.</p>
<p style="text-align: justify;">Phương ph&aacute;p học: V&igrave; listening l&agrave; kĩ năng thụ động ho&agrave;n to&agrave;n thừa kế ngữ ph&aacute;p, từ vựng v&agrave; ph&aacute;t &acirc;m từ 3 kĩ năng c&ograve;n lại n&ecirc;n trong giai đoạn n&agrave;y bạn chưa thể giải đề IELTS ngay được. Bạn n&ecirc;n tập trung r&egrave;n luyện ngữ ph&aacute;p, từ vựng v&agrave; ph&aacute;t &acirc;m cơ bản để viết &amp; n&oacute;i được những c&acirc;u giao tiếp ở speaking part 1. L&uacute;c n&agrave;y bạn chỉ n&ecirc;n l&agrave;m KET listening part 1 &amp; 2 để củng cố lại những kiến thức cơ bản vừa học.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Band 4.0 - 4.5 IELTS LISTENING</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Đặc điểm tr&igrave;nh độ: C&oacute; thể tạo c&acirc;u đơn giản theo cấu tr&uacute;c SVO v&agrave; từ nối, từ vựng đủ d&ugrave;ng cho giao tiếp ở c&aacute;c chủ đề th&ocirc;ng dụng.</p>
<p style="text-align: justify;">Phương ph&aacute;p học: L&uacute;c n&agrave;y bạn c&oacute; thể n&acirc;ng mức độ b&agrave;i tập listening bằng c&aacute;ch l&agrave;m cả b&agrave;i listening KET v&agrave; PET để mở rộng th&ecirc;m từ vựng cho nhiều chủ đề giao tiếp, l&agrave;m quen với c&aacute;c c&acirc;u d&agrave;i hơn. Bạn n&ecirc;n ghi ch&uacute; lại từ vựng trong b&agrave;i listening để ứng dụng v&agrave;o speaking part 1&amp;2.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Band 5.0&nbsp;- 5.5 IELTS LISTENING</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Đặc điểm tr&igrave;nh độ: Biết th&ecirc;m 1 số cấu tr&uacute;c c&acirc;u phức (relative clause, although/despite, conditional), từ vựng đủ d&ugrave;ng cho hầu hết chủ đề giao tiếp.</p>
<p style="text-align: justify;">Phương ph&aacute;p học: Bạn bắt đầu học kĩ năng giải c&aacute;c dạng c&acirc;u hỏi trong IELTS listening section 1&amp;2 (gap filling, multiple choice, matching features, map) bằng c&aacute;ch d&ugrave;ng s&aacute;ch Collins Listening for IELTS</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Band 6.0 - 6.5 IELTS LISTENING</strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;">Đặc điểm tr&igrave;nh độ: Vững ngữ ph&aacute;p n&acirc;ng cao, biết từ vựng học thuật của 1 số chủ đề thường gặp, quen tốc độ nghe vừa phải.</p>
<p style="text-align: justify;">Phương ph&aacute;p học: Bạn giải đề section 3&amp;4 trong IELTS Listening Section 3&amp;4. L&uacute;c n&agrave;y c&aacute;c dạng c&acirc;u hỏi vẫn giống như ở Section 1&amp;2 (gap filling, multiple choice, matching features) nhưng nội dung phức tạp hơn do mang t&iacute;nh học thuật. Để hỗ trợ cho việc nghe nội dung học thuật, bạn c&oacute; thể d&ugrave;ng&nbsp;https://learnenglish.britishcouncil.org/en/magazine&nbsp;hoặc&nbsp;https://www.ted.com/talksđể vừa nghe vừa xem phụ đề học từ vựng v&agrave; ph&aacute;t &acirc;m. Điểm mạnh của 2 trang n&agrave;y l&agrave; b&agrave;i nghe chia theo chủ đề cho bạn chọn lựa.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Band 7.0 + &nbsp;IELTS LISTENING</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Đặc điểm tr&igrave;nh độ: C&oacute; từ vựng học thuật cho đa dạng chủ đề, nghe được tốc độ hơi nhanh nhưng vẫn chưa đạt tới tốc độ bản xứ&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: justify;">Phương ph&aacute;p học: Để tăng số c&acirc;u đ&uacute;ng trong section 3&amp;4, bạn c&oacute; thể nghe th&ecirc;m:</p>
<p style="text-align: justify;">BBC World Service​​&nbsp;https://www.bbc.co.uk/worldserviceradio</p>
<p style="text-align: justify;">BBC Documentary&nbsp;http://www.bbc.co.uk/programmes/p02nq0lx/episodes/downloads</p>
<p style="text-align: justify;">Gi&uacute;p bạn quen thuộc với giọng Anh Anh v&agrave; biết từ vựng học thuật của nhiều chủ đề phức tạp. Ở tr&igrave;nh độ n&agrave;y bạn kh&ocirc;ng cần xem phụ đề v&igrave; đ&atilde; biết kh&aacute; nhiều từ để nghe hiểu nội dung. Tuy nhi&ecirc;n, nếu gặp kh&oacute; khăn l&uacute;c đầu khi tốc độ n&oacute;i nhanh th&igrave; bạn c&oacute; thể tải video/mp3 về m&aacute;y bằng Internet Download Manager rồi giảm tốc độ một ch&uacute;t nhờ chức năng Play speed settings trong Windows Media Player. Bạn sẽ tăng tốc độ dần dần l&ecirc;n cho đến mức b&igrave;nh thường, thậm ch&iacute; nhanh hơn bản gốc để cảm thấy nhẹ nh&agrave;ng trong k&igrave; th&igrave; IELTS thật.</p>
<p style="text-align: justify;">Hi vọng b&agrave;i chia sẻ tr&ecirc;n đ&atilde; gi&uacute;p c&aacute;c bạn c&oacute; những th&ocirc;ng tin bổ &iacute;ch v&agrave; định h&igrave;nh được phương ph&aacute;p r&egrave;n luyện Listening IELTS.&nbsp;</p>
<p style="text-align: justify;">Nếu c&aacute;c bạn muốn được hỗ trợ th&ecirc;m về kiểm tra tr&igrave;nh độ hiện tại v&agrave; c&aacute;ch r&egrave;n luyện trong thời gian sắp tới c&aacute;c bạn c&oacute; thể li&ecirc;n hệ&nbsp;<strong>Mr Bảo - 0901 45 21 31</strong></p>