<p><img style="margin-left: -40px;" src="../data/news/1275/quy-trinh-nhuom-det-vai.jpg" alt="quy-trinh-nhuom-det-vai.jpg" width="809" height="539" /></p>
<p style="text-align: center;"><em>M&aacute;y dệt vải</em></p>
<p style="text-align: center;"><em>&nbsp;</em></p>
<p style="text-align: center;"><em>&nbsp;</em></p>
<p>Quy tr&igrave;nh dệt nhuộm bao gồm rất nhiều c&ocirc;ng đoạn sản xuất, th&ocirc;ng thường quy tr&igrave;nh dệt nhuộm đi qua ba c&ocirc;ng đoạn cơ bản l&agrave; : K&eacute;o sợi ; Dệt vải &ndash; Xử l&yacute; h&oacute;a học (Nấu, tẩy); Nhuộm &ndash; Ho&agrave;n thiện vải.</p>
<p>&nbsp;</p>
<ol style="margin-left: 10px;"><ol style="margin-left: 50px;">
<li><strong>K&eacute;o sợi :</strong><span>&nbsp;Trong qu&aacute; tr&igrave;nh thu hoạch b&ocirc;ng vải, ch&uacute;ng được đ&oacute;ng lại dưới dạng những kiện b&ocirc;ng th&ocirc; chứa c&aacute;c sợi b&ocirc;ng c&oacute; k&iacute;ch thước kh&aacute;c nhau c&ugrave;ng với tạp chất tự nhi&ecirc;n như hạt, bụi, đất&hellip;<br /><br /></span>Nguy&ecirc;n liệu b&ocirc;ng th&ocirc; sẽ được đ&aacute;nh tung, l&agrave;m sạch v&agrave; b&ocirc;ng được thu dưới dạng c&aacute;c tấm phẳng, đều. C&aacute;c sợi b&ocirc;ng tiếp tục được k&eacute;o sợi th&ocirc; để tăng k&iacute;ch thước, độ bền v&agrave; được đ&aacute;nh th&agrave;nh từng ống. Sau khi được k&eacute;o th&agrave;nh sợi ho&agrave;n chỉnh sẽ đến qu&aacute; tr&igrave;nh hồ sợi dọc, đ&acirc;y l&agrave; qu&aacute; tr&igrave;nh sử dụng hồ tinh bột, tinh bột biến t&iacute;nh v&agrave; một số c&aacute;c loại hồ nh&acirc;n tạo như polyvinynalcol PVA, polyacrylat&hellip;.để tạo m&agrave;ng hồ bao quanh sợi b&ocirc;ng, tăng bộ bền, độ trơn v&agrave; độ b&oacute;ng của sợi để tiến h&agrave;ng dệt vải.<br /><br /></li>
<li><strong>Dệt vải &ndash; Xử l&yacute; h&oacute;a học :&nbsp;</strong><span>Qu&aacute; tr&igrave;nh dệt vải được tiến h&agrave;nh chủ yếu bằng m&aacute;y m&oacute;c để kết hợp c&aacute;c sợi ngang v&agrave; sợi dọc tạo th&agrave;nh tấm vải. Tiếp đ&oacute;, vải sẽ được nấu ở &aacute;p suất v&agrave; nhiệt độ cao trong c&aacute;c dung dịch h&oacute;a học v&agrave; c&aacute;c chất phụ trợ để t&aacute;ch, loại bỏ phần hồ v&agrave; c&aacute;c tạp chất thi&ecirc;n nhi&ecirc;n c&oacute; trong sợi. <br /><br />Sau đ&oacute;, những tấm vải tiếp tục được l&agrave;m b&oacute;ng để cho sợi cotton trương nở, tăng khả năng thấm nước v&agrave; bắt m&agrave;u của sợi nhuộm. Cuối c&ugrave;ng l&agrave; tẩy trắng vải để l&agrave;m cho vải mất đi m&agrave;u tự nhi&ecirc;n, sạch vết dầu mỡ v&agrave; c&oacute; độ trắng như y&ecirc;u cầu để bước v&agrave;o qu&aacute; tr&igrave;nh nhuộm m&agrave;u.</span><br /><strong><br /><br /></strong></li>
</ol></ol>
<p><img style="margin-left: -40px;" src="../data/news/1275/images.jpg" alt="images.jpg" width="809" height="265" /></p>
<p style="text-align: center;"><em>Dệt v&agrave; xử l&yacute; h&oacute;a học<br /></em></p>
<p style="text-align: left;"><strong style="text-align: left;">&nbsp; &nbsp; &nbsp; &nbsp;3. Nhuộm &ndash; Ho&agrave;n thiện vải:</strong><span style="text-align: left;">&nbsp;</span><span style="text-align: left;">Sợi vải được xử l&yacute; bằng thuốc nhuộm, dung dịch c&aacute;c chất phụ gia hữu cơ để l&agrave;m tăng khả năng gắn m&agrave;u. Qu&aacute; tr&igrave;nh nhuộm vải phải sử dụng c&aacute;c loại thuốc nhuộm tổng hợp c&ugrave;ng nhiều h&oacute;a chất phụ kh&aacute;c để tạo điều kiện cho sự bắt m&agrave;u của m&agrave;u nhuộm.&nbsp;<br /><br /></span><span style="text-align: left;">Sau mỗi qu&aacute; tr&igrave;nh tr&ecirc;n th&igrave; c&ocirc;ng đoạn giặt vải được tiến h&agrave;nh nhiều lần nhằm t&aacute;ch c&aacute;c hợp chất, chất bẩn c&ograve;n b&aacute;m lại tr&ecirc;n vải. Cuối c&ugrave;ng, để ho&agrave;n thiện vải sẽ phải thực hiện giai đoạn wash vải nhằm mục đ&iacute;ch l&agrave;m mềm vải, tăng độ bền, chống co r&uacute;t, ra m&agrave;u&hellip;.của vải.</span></p>
<p style="text-align: left;"><em>&nbsp;</em></p>