<p><strong>Để sở hữu vẻ ngo&agrave;i thanh lịch v&agrave; sang trọng, bạn kh&ocirc;ng nhất thiết phải t&igrave;m đến những bộ v&aacute;y &aacute;o gắn m&aacute;c h&agrave;ng hiệu. Đ&ocirc;i khi, m&agrave;u sắc của trang phục ch&iacute;nh l&agrave; ch&igrave;a kh&oacute;a tạo n&ecirc;n điều đ&oacute;.</strong></p>
<div id="baiviet-container" class="text-conent">
<p><strong>M&agrave;u đen</strong></p>
<p>Sắc đen vẫn lu&ocirc;n l&agrave; gam m&agrave;u "kinh điển" cho những qu&yacute; c&ocirc; th&iacute;ch ti&ecirc;u ch&iacute; sang trọng v&agrave; tối giản. Đ&oacute; cũng l&agrave; l&yacute; do m&agrave; tone m&agrave;u n&agrave;y lu&ocirc;n được đ&aacute;nh gi&aacute; l&agrave; "người bạn th&acirc;n thiết" nhất của ph&aacute;i đẹp.</p>
<p>M&agrave;u đen tượng trưng cho vẻ đẹp quyến rũ, tinh tế v&agrave; đẳng cấp một c&aacute;ch đơn giản, kh&ocirc;ng ph&ocirc; trương. B&ecirc;n cạnh đ&oacute;, đ&acirc;y cũng l&agrave; gam m&agrave;u rất biết c&aacute;ch đ&aacute;nh lừa thị gi&aacute;c người đối diện v&agrave; an ủi v&oacute;c d&aacute;ng kh&ocirc;ng ho&agrave;n hảo của bạn.</p>
<p>Tất cả việc bạn cần l&agrave;m l&agrave; th&ecirc;m thắt 1 điểm nhấn nh&aacute; nhỏ như đ&ocirc;i hoa tai tinh tế hay đơn giản l&agrave; chiếc thắt lưng thời thượng cho set đồ của bạn.</p>
<p align="center"><span class="img-share"><img id="news-image-id-0" class="news-image" style="display: block; margin-left: auto; margin-right: auto;" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430192972-1.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 1" width="500" /></span></p>
<p align="center">Quần đen ăn &yacute; c&ugrave;ng mũ rộng v&agrave;nh.</p>
<p align="center"><span class="img-share"><img id="news-image-id-1" class="news-image" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430192972-3.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 2" width="500" /></span></p>
<p align="center">M&agrave;u đen cuốn h&uacute;t với nhiều kiểu d&aacute;ng thời trang</p>
<p><strong>M&agrave;u &aacute;nh kim</strong></p>
<p>&Aacute;nh v&agrave;ng kim lu&ocirc;n l&agrave; gam m&agrave;u chiếm thế thượng phong v&agrave; rất được l&ograve;ng c&aacute;c NTK đặc biệt l&agrave; c&aacute;c nh&agrave; mốt t&ecirc;n tuổi như D&amp;G, Diane Von Furstenberg, Elise Sabb.</p>
<p>Dưới b&agrave;n tay t&agrave;i hoa của c&aacute;c nh&agrave; thiết kế, xu hướng &aacute;nh kim được th&aacute;c tỉ mỉ từ m&agrave;u sắc tới kiểu d&aacute;ng, chất liệu , được "đ&aacute;nh b&oacute;ng" th&ecirc;m v&agrave; tạo ra Gam m&agrave;u metallic &aacute;nh kim lu&ocirc;n vẫn khiến c&aacute;c qu&yacute; c&ocirc; quyến rũ, thời thượng kh&ocirc;ng chỉ trong những buổi tiệc tối m&agrave; cả ban ng&agrave;y.</p>
<p><span class="img-share"><img id="news-image-id-2" class="news-image" style="display: block; margin-left: auto; margin-right: auto;" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430193467-4.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 3" /></span></p>
<p>Ch&acirc;n v&aacute;y &aacute;nh kim c&oacute; thể "h&uacute;t" bất cứ trang phục n&agrave;o kh&aacute;c.</p>
<p><span class="img-share"><img id="news-image-id-3" class="news-image" style="display: block; margin-left: auto; margin-right: auto;" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430193467-5.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 4" width="500" /></span></p>
<p>V&aacute;y &aacute;nh kim cực kỳ bắt s&aacute;ng v&igrave; thế khiến người mặc nổi bật.</p>
<p><strong>M&agrave;u đỏ</strong></p>
<p>R&otilde; r&agrave;ng, bất cứ ch&agrave;ng trai n&agrave;o cũng phải cho&aacute;ng ngợp khi bắt gặp một c&ocirc; n&agrave;ng diện bộ trang phục tone m&agrave;u đỏ. M&agrave;u đỏ thể hiện vẻ đẹp tự tin, hấp dẫn v&agrave; đ&oacute; chắc chắn l&agrave; những tố chất m&agrave; người đ&agrave;n &ocirc;ng y&ecirc;u th&iacute;ch ở một người phụ nữ. Vẻ n&oacute;ng bỏng của&nbsp;gam m&agrave;u đỏ lu&ocirc;n khiến c&aacute;c c&ocirc; n&agrave;ng trở n&ecirc;n &ldquo;sang chảnh&rdquo; hơn bao giờ hết.</p>
<p align="center"><span class="img-share"><img id="news-image-id-4" class="news-image" style="display: block; margin-left: auto; margin-right: auto;" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430194010-5.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 5" width="500" /></span></p>
<p align="center">Thu h&uacute;t l&agrave; điều tất yếu m&agrave; m&agrave;u đỏ mang tới cho mỗi trang phục.</p>
<p><span class="img-share"><img id="news-image-id-5" class="news-image" style="display: block; margin-left: auto; margin-right: auto;" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430194010-6.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 6" /></span></p>
<p><strong>M&agrave;u xanh t&iacute;m than</strong></p>
<p>Xanh t&iacute;m than hay c&ograve;n gọi l&agrave; xanh navy &nbsp;được biết đến với vẻ nổi bật, c&aacute; t&iacute;nh nhưng kh&ocirc;ng k&eacute;m phần sang trọng của m&igrave;nh. Tone m&agrave;u n&agrave;y lu&ocirc;n mang đến cho ph&aacute;i đẹp sự tự tin v&agrave; lịch sự cần thiết.</p>
<p>Điểm ch&uacute; &yacute; duy nhất d&agrave;nh cho xanh t&iacute;m than ch&iacute;nh l&agrave; bạn sử dụng m&agrave;u trung t&iacute;nh cho những m&oacute;n đồ c&ograve;n lại v&agrave; chỉ chọn 1 thứ mang m&agrave;u nổi l&agrave;m điểm nhấn để tr&aacute;nh việc "xung đột" m&agrave;u sắc.</p>
<p align="center"><span class="img-share"><img id="news-image-id-6" class="news-image" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430194010-7.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 7" width="500" /></span></p>
<p align="center">Gam m&agrave;u sang trọng v&agrave; trang nh&atilde; m&agrave; người trẻ cũng phải m&ecirc; đắm.</p>
<p align="center"><span class="img-share"><img id="news-image-id-7" class="news-image" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430194010-8.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 8" /></span></p>
<p><strong>M&agrave;u x&aacute;m</strong></p>
<p>M&agrave;u x&aacute;m mang đến một sắc th&aacute;i lập lờ kh&oacute; hiểu. N&oacute; thanh lịch sang trọng nhưng chẳng ph&ocirc; trương, trung t&iacute;nh nhưng kh&ocirc;ng đơn điệu. Trong 1 v&agrave;i năm trở lại đ&acirc;y, gam m&agrave;u x&aacute;m đ&atilde; được c&aacute;c nh&agrave; thiết kế &ldquo;để mắt&rdquo; v&agrave; coi đ&oacute; l&agrave; hiện th&acirc;n của một m&agrave;u đen mới &ndash; m&agrave;u sắc vốn được coi l&agrave; sự chuẩn mực, tinh tế của thời trang.</p>
<p>M&agrave;u x&aacute;m cũng rất dễ t&iacute;nh trong c&aacute;ch phối m&agrave;u: từ những tone m&agrave;u trung t&iacute;nh kh&aacute;c như đen, trắng hay d&ugrave;ng để tiết chế sự nổi bật của những tone m&agrave;u rực rỡ kh&aacute;c.</p>
<p align="center"><span class="img-share"><img id="news-image-id-8" class="news-image" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430194010-9.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 9" width="500" /></span></p>
<p align="center">Sắc m&agrave;u trung t&iacute;nh v&agrave; gợi cảm kh&ocirc;ng lời.</p>
<p><strong>M&agrave;u trắng</strong></p>
<p>L&agrave; một &ldquo;cặp b&agrave;i tr&ugrave;ng&rdquo; với sắc đen, gam m&agrave;u trắng lu&ocirc;n đem đến cho bạn vẻ thanh tho&aacute;t, cổ điển v&agrave; sang trọng. Hiếm c&oacute; m&agrave;u sắc n&agrave;o lại c&oacute; thể ph&ugrave; hợp với&nbsp;mọi m&agrave;u da hay mọi ho&agrave;n cảnh như gam m&agrave;u n&agrave;y. Tone m&agrave;u trắng cũng dễ d&agrave;ng đi k&egrave;m với nhiều m&agrave;u sắc kh&aacute;c trong bảng m&agrave;u.</p>
<p align="center"><span class="img-share"><img id="news-image-id-9" class="news-image" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430193022-2.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 10" width="500" /></span></p>
<p align="center"><span class="img-share"><img id="news-image-id-10" class="news-image" src="http://eva-img.24hstatic.com/upload/2-2015/images/2015-04-28/1430193138-5.jpg" alt="6 gam m&agrave;u &ldquo;sang chảnh&rdquo; của thời trang - 11" width="500" /></span></p>
<p align="center">Sắc&nbsp;m&agrave;u n&agrave;y thuộc về mọi người, mọi lứa tuổi.</p>
<p align="center">&nbsp;</p>
<p>&nbsp;</p>
</div>
<div class="nguontin" style="text-align: right;">Theo Kim (Kh&aacute;m ph&aacute;)</div>