<p style="text-align: justify;">&nbsp;</p>
<table style="height: 42px; width: 763px;">
<tbody>
<tr>
<td style="border-color: #000000; background-color: #999999; width: 1000px; height: 30px;">
<p style="padding-left: 30px;"><strong>TOPIC:</strong></p>
<p style="padding-left: 30px;"><strong>It is difficult for people in the cities to get enough physical exercise. What are the causes and solutions?</strong></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong><img style="display: block; margin-left: auto; margin-right: auto;" src="http://img1.cookinglight.timeinc.net/sites/default/files/styles/4_3_horizontal_-_1200x900/public/image/2014/11/main/1711w-group-exercise-diet-getty_0_0.jpg?itok=6BZeoDkZ" alt="" width="500" height="375" /></strong></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-size: 18pt;">&nbsp;</span></span></p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-size: 18pt;">ANSWER</span></span></p>
<p style="text-align: justify;">It has been widespread knowledge that<strong> sedentary</strong> lifestyle is often<strong> associated</strong> with numerous deadly diseases, putting hundreds of millions of individuals&rsquo; lives<strong> at risk</strong>. Despite this, there lies the fact that urban<strong> dwellers</strong> find it almost impossible to get adequate workout to stay in shape. While there are several<strong> triggers</strong> lying behind this problem, many reliable methods can be adapted to<strong> tackle</strong> it.</p>
<p style="text-align: justify;">On the one hand, this <strong>disturbing reality</strong> is rooted in two main reasons. To begin with, it is due to <strong>workplace commitment</strong> that workers cannot get enough physical exercise.<strong> Metropolises</strong> have always been a great attraction in terms of job opportunities and living conditions to job seekers and dwellers. However, in such places, to find a well-paying job is usually a<strong> daunting</strong> and challenging task, let alone to secure careers prospects. Thus, employees must devote themselves to their career and burn the midnight oil, leaving no spare time for other activities, including physical exercise. Besides, technology addiction has driven city dwellers out of taking exercise. In today&rsquo;s digital age, individuals tend to indulge in virtual entertainment such as online games because of its visual and mental satisfaction. Since such <strong>virtual activities</strong> are thought to be highly addictive and time-consuming, the more time they spend on them, the more dependent they become and therefore the more likely they are to neglect other leisure activities, such as physical ones.</p>
<p style="text-align: justify;">On the other hand, however, there are still many <strong>feasible</strong> solutions to this issue. First, <strong>governing bodies</strong> do need to introduce new laws and directives on working time which reduce the weekly working hours to an acceptable amount. By doing so, working staff will have more time for leisure pursuits, increasing the probability that people will join in physical activities, which, in turns, improves work-life balance. Second, developing and integrating new software that encourages users to take exercise can also help <strong>alleviate</strong> such problem. For instance, there are many android applications functioning as a personal assistant that reminds users about when to take exercise as well as measures their heart rate, anticipating any health-related issues. Thus, these applications can perhaps help raise users&rsquo; awareness about the necessity of taking exercise and develop a habit of regular workout.</p>
<p style="text-align: justify;">In conclusion, though it may have several root causes of this trouble, numerous attainable measures can be taken to eradicate it. Tough as it might seem for some citizens at first, the outcomes of such methods worth efforts.</p>
<p style="text-align: justify;">(405 words)</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: center;"><span style="text-decoration: underline;"><span style="font-size: 18pt;">COMMENTS</span></span></p>
<p style="text-align: justify;"><strong>Task Response: 7.0</strong></p>
<ul style="list-style-type: disc; text-align: justify;">
<li>Mở b&agrave;i gọn gang v&agrave; đẩy đủ &yacute;. C&acirc;u hỏi y&ecirc;u cầu ph&acirc;n t&iacute;ch nguy&ecirc;n nh&acirc;n v&agrave; giải ph&aacute;p; phần dưới th&acirc;n b&agrave;i cũng c&oacute; hai đoạn ph&acirc;n t&iacute;ch chi tiết nguy&ecirc;n nh&acirc;n v&agrave; giải ph&aacute;p. Ở mỗi đoạn bao gồm l&iacute; lẽ, dẫn chứng đầy đủ v&agrave; dễ hiểu.</li>
<li>B&agrave;i viết d&agrave;i hơn y&ecirc;u cầu đề (405 chữ). C&aacute;ch diễn đạt c&oacute; chỗ c&ograve;n d&agrave;i d&ograve;ng l&ecirc; th&ecirc;.</li>
</ul>
<p style="text-align: justify;"><strong>Coherence &amp;Cohesion: 8.0</strong></p>
<ul style="list-style-type: disc; text-align: justify;">
<li>Sử dụng kh&aacute; linh hoạt v&agrave; ch&iacute;nh x&aacute;c c&aacute;c từ nối như: On the one hand, on the other hand, thus, to begin with, however&hellip;</li>
<li>B&agrave;i viết c&oacute; cấu tr&uacute;c r&otilde; rang, c&acirc;u trước l&agrave; luận điểm, ngay sau l&agrave; luận cứ v&agrave; rồi giải th&iacute;ch. C&aacute;c &yacute; sắp xếp mạch lạc.</li>
</ul>
<p style="text-align: justify;"><strong>Lexical Resources: 8.0</strong></p>
<ul style="list-style-type: disc; text-align: justify;">
<li>Từ vựng theo chủ đề v&agrave; kh&ocirc;ng mắc lỗi d&ugrave;ng sai ngữ cảnh: <em>Metropolises, city dwellers, regular workout, governing bodies&hellip;</em></li>
<li>Sử dụng rất ph&ugrave; hợp idiom trong bối cảnh b&agrave;i viết: <em>burn the midnight oil</em></li>
<li>Chịu kh&oacute; sử dụng c&aacute;c collocation v&agrave; phrase kh&aacute;c nhau thay v&igrave; c&aacute;c từ đơn lẻ: <em>driven city dwellers out of taking exercise, devote themselves to, develop a habit of&hellip;</em></li>
</ul>
<p style="text-align: justify;"><strong>Grammatical Range &amp; Accuracy: 7.0</strong></p>
<ul style="list-style-type: disc; text-align: justify;">
<li>Kh&ocirc;ng bị mắc lỗi grammar nghi&ecirc;m trọng n&agrave;o.</li>
<li>Sử dụng th&agrave;nh thạo mệnh đề quan hệ hay từ nối để nối c&aacute;c mệnh đề trong c&acirc;u. D&ugrave;ng được c&acirc;u bị động. B&agrave;i văn &iacute;t xuất hiện c&acirc;u đơn.</li>
<li>Đặc biệt d&ugrave;ng được c&acirc;u đảo ngữ: <em>Tough as it might seem for some citizens at first, the outcomes of such methods worth efforts.</em></li>
<li><em>Cần th&ecirc;m một số dạng c&acirc;u phức tạp như đảo ngữ v&agrave; c&acirc;u phức để đạt điểm grammar cao hơn.</em></li>
</ul>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong><span style="font-size: 14pt; color: #ff0000;">OVERALL: 7.5</span></strong></p>