<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p><span style="font-size: 12pt;"><strong>Những quy định chung</strong></span></p>
<p><span style="font-size: 12pt;">Bản Quy chế n&agrave;y &aacute;p dụng cho Ban Quản l&yacute; s&agrave;n v&agrave; th&agrave;nh vi&ecirc;n đăng k&yacute; sử dụng, tham gia c&aacute;c chương tr&igrave;nh khuyến mại được tổ chức thực hiện tr&ecirc;n S&agrave;n giao dịch Thương mại điện tử&nbsp;Rucofashion</span></p>
<p><span style="font-size: 12pt;">S&agrave;n giao dịch TMĐT Rucofashion chịu tr&aacute;ch nhiệm quản l&yacute; v&agrave; thực hiện c&aacute;c dịch vụ khuyến mại cho c&aacute;c thương nh&acirc;n c&oacute; y&ecirc;u cầu thực hiện khuyến mại tr&ecirc;n S&agrave;n giao dịch TMĐT Rucofashion, Th&agrave;nh vi&ecirc;n tham gia giao dịch tr&ecirc;n S&agrave;n giao dịch TMĐT Rucofashion&nbsp;l&agrave; c&aacute; nh&acirc;n c&oacute; nhu cầu mua, sử dụng c&aacute;c h&agrave;ng h&oacute;a, dịch vụ được khuyến mại tr&ecirc;n S&agrave;n giao dịch, Th&agrave;nh vi&ecirc;n phải đăng k&yacute; k&ecirc; khai ban đầu c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan, được Ban quản l&yacute; s&agrave;n TMĐT <a title="Rucofashion" href="../" target="_blank">Rucofashion</a>&nbsp;ch&iacute;nh thức c&ocirc;ng nhận v&agrave; được ph&eacute;p sử dụng dịch vụ do S&agrave;n giao dịch TMĐT&nbsp;Rucofashion</span></p>
<p><span style="font-size: 12pt;">- Khi bạn đăng k&yacute; l&agrave; th&agrave;nh vi&ecirc;n của Rucofashion, Th&agrave;nh vi&ecirc;n hiểu rằng:</span></p>
<p><span style="font-size: 12pt;">+ Th&agrave;nh vi&ecirc;n c&oacute; thể tạo một t&agrave;i khoản c&aacute; nh&acirc;n của m&igrave;nh để sử dụng.</span></p>
<p><span style="font-size: 12pt;">+ Th&agrave;nh vi&ecirc;n c&oacute; thể mua h&agrave;ng h&oacute;a, dịch vụ theo đ&uacute;ng gi&aacute; v&agrave; quy chuẩn theo đ&uacute;ng cam kết của thương nh&acirc;n hợp ph&aacute;p đ&atilde; c&ocirc;ng bố tr&ecirc;n s&agrave;n.</span></p>
<p><span style="font-size: 12pt;">+ Th&agrave;nh vi&ecirc;n c&oacute; thể mua h&agrave;ng tr&ecirc;n trang web để sử dụng cho ch&iacute;nh bạn, hoặc l&agrave;m một m&oacute;n qu&agrave; cho người kh&aacute;c.</span></p>
<p><span style="font-size: 12pt;">+ Th&agrave;nh vi&ecirc;n phải bảo vệ mật khẩu của m&igrave;nh v&agrave; gi&aacute;m s&aacute;t việc sử dụng c&aacute;c t&agrave;i khoản của m&igrave;nh, Th&agrave;nh vi&ecirc;n hiểu v&agrave; đồng &yacute; rằng Th&agrave;nh vi&ecirc;n chịu tr&aacute;ch nhiệm mọi th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan kể cả việc sử dụng t&agrave;i khoản của m&igrave;nh, v&agrave; Th&agrave;nh vi&ecirc;n phải chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm đối với bất cứ ai được Th&agrave;nh vi&ecirc;n cho ph&eacute;p truy cập v&agrave;o n&oacute;.</span></p>
<p><span style="font-size: 12pt;">+ Th&agrave;nh vi&ecirc;n đại diện cho rằng bạn c&oacute; quyền cung cấp bất kỳ v&agrave; tất cả c&aacute;c th&ocirc;ng tin Th&agrave;nh vi&ecirc;n gửi đến trang web, th&ocirc;ng tin đ&oacute; chỉ l&agrave; về bản th&acirc;n, v&agrave; rằng tất cả c&aacute;c th&ocirc;ng tin như vậy l&agrave; ch&iacute;nh x&aacute;c, đ&uacute;ng sự thật, v&agrave; đầy đủ.</span></p>
<p><span style="font-size: 12pt;">Nội dung bản Quy chế n&agrave;y tu&acirc;n thủ theo c&aacute;c quy định hiện h&agrave;nh của Việt Nam. Th&agrave;nh vi&ecirc;n khi tham gia v&agrave;o S&agrave;n giao dịch TMĐT TMĐT Rucofashion&nbsp;phải tự t&igrave;m hiểu tr&aacute;ch nhiệm ph&aacute;p l&yacute; của m&igrave;nh đối với luật ph&aacute;p hiện h&agrave;nh của Việt Nam v&agrave; cam kết thực hiện đ&uacute;ng những nội dung trong Quy chế của S&agrave;n giao dịch TMĐT&nbsp;Rucofashion</span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;Quy tr&igrave;nh giao dịch</strong></span></p>
<p><span style="font-size: 12pt;">Ban quản l&yacute; S&agrave;n giao dịch TMĐT Rucofashion&nbsp;t&igrave;m kiếm v&agrave; giới thiệu đến c&aacute;c th&agrave;nh vi&ecirc;n của S&agrave;n giao dịch TMĐT Rucofashion&nbsp;c&aacute;c chương tr&igrave;nh khuyến mại của c&aacute;c doanh nghiệp, hộ kinh doanh c&aacute; thể, c&aacute; nh&acirc;n c&oacute; nhu cầu khuyến mại cho c&aacute;c sản phẩm h&agrave;ng h&oacute;a do tổ chức, c&aacute; nh&acirc;n đ&oacute; đang trực tiếp kinh doanh với gi&aacute; hấp dẫn, c&aacute;c phương thức thanh to&aacute;n linh hoạt, Th&agrave;nh vi&ecirc;n c&oacute; thể tham khảo v&agrave; lựa chọn mua, sử dụng nhiều sản phẩm, dịch vụ khuyến mại của nhiều thương nh&acirc;n kh&aacute;c nhau được tổ chức thực hiện tr&ecirc;n s&agrave;n giao dịch, nếu x&eacute;t thấy ph&ugrave; hợp với nhu cầu c&aacute; nh&acirc;n:</span></p>
<p><span style="font-size: 12pt;">- C&aacute;ch thanh to&aacute;n sau (COD):</span></p>
<p><span style="font-size: 12pt;">+ Bước 1: Kh&aacute;ch h&agrave;ng đặt h&agrave;ng (ấn n&uacute;t Mua);</span></p>
<p><span style="font-size: 12pt;">+ Bước 2: Kh&aacute;ch h&agrave;ng x&aacute;c thực đơn h&agrave;ng (điện thoại, tin nhắn, email);</span></p>
<p><span style="font-size: 12pt;">+ Bước 3: Ban quản l&yacute; s&agrave;n x&aacute;c nhận th&ocirc;ng tin kh&aacute;ch h&agrave;ng;</span></p>
<p><span style="font-size: 12pt;">+ Bước 4: Ban quản l&yacute; s&agrave;n giao h&agrave;ng;</span></p>
<p><span style="font-size: 12pt;">+ Bước 5: Kh&aacute;ch h&agrave;ng nhận h&agrave;ng v&agrave; thanh to&aacute;n;</span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;Đảm bảo an to&agrave;n giao dịch</strong></span></p>
<p><span style="font-size: 12pt;">Ban quản l&yacute; đ&atilde; sử dụng c&aacute;c dịch vụ để bảo vệ th&ocirc;ng tin v&agrave; việc thanh to&aacute;n của người ti&ecirc;u d&ugrave;ng. Để đảm bảo c&aacute;c giao dịch được tiến h&agrave;nh th&agrave;nh c&ocirc;ng, hạn chế tối đa rủi ro c&oacute; thể ph&aacute;t sinh, y&ecirc;u cầu c&aacute;c Th&agrave;nh vi&ecirc;n tham gia S&agrave;n giao dịch TMĐT Rucofashion&nbsp;lưu &yacute; v&agrave; tu&acirc;n thủ c&aacute;c nội dung cam kết với kh&aacute;ch h&agrave;ng như sau:</span></p>
<p><span style="font-size: 12pt;">a) Bảo vệ l&agrave; việc hỗ trợ cho th&agrave;nh vi&ecirc;n, hệ thống của S&agrave;n giao dịch Rucofashion được thiết kế để th&agrave;nh vi&ecirc;n c&oacute; thể kh&ocirc;ng đặt h&agrave;ng cho đến khi th&agrave;nh vi&ecirc;n an to&agrave;n tho&aacute;t khỏi chế độ đặt h&agrave;ng;</span></p>
<p><span style="font-size: 12pt;">b) Th&agrave;nh vi&ecirc;n kh&ocirc;ng n&ecirc;n đưa th&ocirc;ng tin chi tiết về việc thanh to&aacute;n với bất kỳ ai bằng e-mail, ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu tr&aacute;ch nhiệm về những mất m&aacute;t th&agrave;nh vi&ecirc;n c&oacute; thể g&aacute;nh chịu trong việc trao đổi th&ocirc;ng tin của th&agrave;nh vi&ecirc;n qua internet hoặc e-mail.</span></p>
<p><span style="font-size: 12pt;">c) Th&agrave;nh vi&ecirc;n tuyệt đối kh&ocirc;ng sử dụng bất kỳ chương tr&igrave;nh, c&ocirc;ng cụ hay h&igrave;nh thức n&agrave;o kh&aacute;c để can thiệp v&agrave;o hệ thống hay l&agrave;m thay đổi cấu tr&uacute;c dữ liệu. Nghi&ecirc;m cấm việc ph&aacute;t t&aacute;n, truyền b&aacute; hay cổ vũ cho bất kỳ hoạt động n&agrave;o nhằm can thiệp, ph&aacute; hoại hay x&acirc;m của hệ thống website. Mọi vi phạm sẽ bị xử l&yacute; theo Quy chế v&agrave; quy định của ph&aacute;p luật.</span></p>
<p><span style="font-size: 12pt;">d) Mọi th&ocirc;ng tin giao dịch được bảo mật, trừ trường hợp buộc phải cung cấp khi Cơ quan ph&aacute;p luật y&ecirc;u cầu.</span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;Bảo vệ quyền lợi người ti&ecirc;u d&ugrave;ng</strong></span></p>
<p><span style="font-size: 12pt;">Nhằm bảo vệ quyền lợi người ti&ecirc;u d&ugrave;ng, Ban quản l&yacute; S&agrave;n giao dịch cung cấp cho Người ti&ecirc;u d&ugrave;ng những th&ocirc;ng tin quan trọng cần biết trước khi tham gia giao dịch mua h&agrave;ng h&oacute;a v&agrave; dịch vụ tr&ecirc;n S&agrave;n, đảm bảo Người ti&ecirc;u d&ugrave;ng mua h&agrave;ng h&oacute;a được an to&agrave;n.</span></p>
<p><span style="font-size: 12pt;">- Ban quản l&yacute; S&agrave;n y&ecirc;u cầu c&aacute;c c&aacute; nh&acirc;n khi đăng k&yacute; l&agrave; th&agrave;nh vi&ecirc;n, phải cung cấp đầy đủ th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan như: Họ v&agrave; t&ecirc;n, địa chỉ li&ecirc;n lạc, email, số chứng minh nh&acirc;n d&acirc;n, điện thoại, số t&agrave;i khoản, số thẻ thanh to&aacute;n &hellip;., v&agrave; chịu tr&aacute;ch nhiệm về t&iacute;nh ph&aacute;p l&yacute; của những th&ocirc;ng tin tr&ecirc;n. Ban quản l&yacute; S&agrave;n &nbsp;kh&ocirc;ng chịu tr&aacute;ch nhiệm cũng như kh&ocirc;ng giải quyết mọi khiếu nại c&oacute; li&ecirc;n quan đến quyền lợi của th&agrave;nh vi&ecirc;n đ&oacute; nếu x&eacute;t thấy tất cả th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n đ&oacute; cung cấp khi đăng k&yacute; ban đầu l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c.</span></p>
<p><span style="font-size: 12pt;">- C&aacute;c sản phẩm h&agrave;ng h&oacute;a v&agrave; dịch vụ được đăng b&aacute;n tr&ecirc;n s&agrave;n giao dịch&nbsp;Rucofashion l&agrave; c&aacute;c sản phẩm h&agrave;ng h&oacute;a, dịch vụ đ&atilde; được Rucofashion&nbsp;k&yacute; Hợp đồng dịch vụ với c&aacute;c thương nh&acirc;n c&oacute; nhu cầu thực hiện khuyến mại với nội dung hợp đồng l&agrave; giới thiệu c&aacute;c h&agrave;ng h&oacute;a dịch vụ do thương nh&acirc;n đ&oacute; trực tiếp kinh doanh đến c&aacute;c th&agrave;nh vi&ecirc;n của Rucofashion&nbsp;theo y&ecirc;u cầu v&agrave; ủy quyền của thương nh&acirc;n đ&oacute;.</span></p>
<p><span style="font-size: 12pt;">- Th&agrave;nh vi&ecirc;n n&ecirc;n xem x&eacute;t kỹ c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến c&aacute;c sản phẩm dịch vụ đang khuyến mại tr&ecirc;n S&agrave;n giao dịch về: gi&aacute;, thương hiệu, c&aacute;c dịch vụ hổ trợ, cụ thể: điều kiện sử dụng, địa chỉ, phương thức giao h&agrave;ng, phương thức thanh to&aacute;n, số t&agrave;i khoản ng&acirc;n h&agrave;ng v&agrave; c&aacute;c th&ocirc;ng tin c&oacute; li&ecirc;n quan trước khi &ldquo;Mua&rdquo; &hellip;c&aacute;c th&ocirc;ng tin tr&ecirc;n đ&atilde; được Ban quản l&yacute; S&agrave;n giao dịch y&ecirc;u cầu c&aacute;c thương nh&acirc;n, c&aacute; nh&acirc;n thực hiện khuyến mại phải cung cấp đầy đủ, kể cả c&aacute;c th&ocirc;ng tin c&oacute; li&ecirc;n quan đến thương nh&acirc;n thực hiện khuyến mại như: t&ecirc;n doanh nghiệp, điện thoại li&ecirc;n lạc, địa chỉ trụ sở ch&iacute;nh, địa điểm kinh doanh, nickname yahoo, nick skype để Người ti&ecirc;u d&ugrave;ng trực tiếp li&ecirc;n lạc v&agrave; thực hiện c&aacute;c giao dịch mua sản phẩm, dịch vụ được khuyến mại</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>