<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">Khi qu&yacute; kh&aacute;ch h&agrave;ng mua h&agrave;ng online tại webstie của Rucofashion nếu gặp trở ngại g&igrave; về dịch vụ, sản phẩm , hay c&aacute;ch phục vụ của nh&acirc;n vi&ecirc;n kh&ocirc;ng tốt th&igrave; qu&yacute; kh&aacute;ch co thể khiếu nại đến <a title="rucofashion" href="../" target="_blank">rucofashion</a>. Ch&uacute;ng tối sẽ tiếp nhận v&agrave; giải quyết thắc mắc khiếu nại của qu&yacute; kh&aacute;ch một c&aacute;ch nhanh ch&oacute;ng. V&igrave; chung t&ocirc;i lu&ocirc;n đặt qu&yacute; kh&aacute;ch h&agrave;ng l&ecirc;n h&agrave;ng đầu.</span></p>
<p><span style="font-size: 12pt;"><strong>Ch&iacute;nh s&aacute;ch Bảo H&agrave;nh</strong></span></p>
<p><br /><span style="font-size: 12pt;">Đối với những sản phẩm m&agrave; ruco cung cấp nếu c&oacute; tem bảo h&agrave;nh, hay phiếu bảo h&agrave;nh k&egrave;m theo. Nếu h&agrave;ng bị lỗi th&igrave; qu&yacute; kh&aacute;ch sẽ được đổi h&agrave;ng mới, hoặc đem h&agrave;ng tới trung t&acirc;m gần nhất sẽ được hổ trợ. Với điều kiện l&agrave; kh&ocirc;ng được hư hỏng, r&aacute;ch n&aacute;t, dơ bẩn, v&agrave; c&ograve;n tem hay phiếu bảo h&agrave;nh</span><br /><br /><span style="font-size: 12pt;"><strong>Ch&iacute;nh s&aacute;ch xử l&yacute; Thắc mắc - Khiếu nại</strong></span></p>
<p><br /><span style="font-size: 12pt;">Mục đ&iacute;ch ch&uacute;ng t&ocirc;i đưa ra mục khiếu nại l&agrave; để l&agrave;m g&igrave;? V&igrave; rucofashion lu&ocirc;n cam kết với&nbsp;kh&aacute;ch h&agrave;ng &nbsp;l&agrave; ch&uacute;ng t&ocirc;i lu&ocirc;n cung cấp c&aacute;c sản phẩm tốt nhất v&agrave; dịch vụ chăm s&oacute;c kh&aacute;ch h&agrave;ng nhiệt t&igrave;nh nhất&nbsp;. V&igrave; vậy mọi thắc mắc v&agrave; khiếu nại sẽ được ch&uacute;ng t&ocirc;i xử l&yacute; nhanh nhất v&agrave; tốt nhất cho qu&yacute; kh&aacute;ch</span></p>
<p><span style="font-size: 12pt;"><strong>Kh&aacute;ch h&agrave;ng c&oacute; thể gửi khiếu nại thắc mắc tới Ruco &nbsp;bằng những c&aacute;ch sau đ&acirc;y:</strong></span></p>
<p><br /><span style="font-size: 12pt;">Điện Thoại: Bằng c&aacute;ch gọi điện tới số <strong>0949 335 499</strong> -&nbsp;<strong>0904 036 414</strong>&nbsp;, Thứ 2 - chủ nhật: 8h00 tới 23h.</span></p>
<p><span style="font-size: 12pt;">Email:&nbsp;rucofashion@gmail.com</span></p>
<p><span style="font-size: 12pt;">Xin ch&acirc;n th&agrave;nh cảm ơn Qu&yacute; kh&aacute;ch h&agrave;ng!</span></p>
</body>
</html>