<!DOCTYPE html>
<html>
<head>
</head>
<body>
<h1>IETLS MOCK TEST 18 tại GMP</h1>
<p><em>Ng&agrave;y tạo: 07/04/2017 4:14:23 CH</em> </p>
<p><span style="font-size: 18px;">Để c&aacute;c bạn c&oacute; thể đ&aacute;nh gi&aacute; ch&iacute;nh x&aacute;c tr&igrave;nh độ IELTS, từ đ&oacute; x&acirc;y dựng kế hoạch r&egrave;n luyện từng kĩ năng hiệu quả v&agrave; tự tin hơn trong k&igrave; thi IELTS sắp tới, trung t&acirc;m GMP tổ chức IELTS MOCK TEST lần 18&nbsp;gi&uacute;p c&aacute;c bạn cọ s&aacute;t với k&igrave; thi thực tế, từ đ&oacute; l&ecirc;n chiến lược chinh phục từng nấc thang của IELTS.</span></p>
<p><span style="color: #b22222;"><strong><span style="font-size: 18px;">V&igrave; sao bạn n&ecirc;n đăng k&iacute; ngay chương tr&igrave;nh MOCK TEST GMP lần thứ 18?</span></strong></span></p>
<p><span style="font-size: 18px;">- Cọ s&aacute;t với Bộ đề thi thực tế với 4 kĩ năng Nghe, N&oacute;i, Đọc, Viết trong k&igrave; thi IELTS.</span></p>
<p><span style="font-size: 18px;">- Nhận kết quả trong v&ograve;ng 6 ng&agrave;y sau khi ho&agrave;n tất b&agrave;i thi.</span></p>
<p><span style="font-size: 18px;">- Được định hướng kế hoạch r&egrave;n luyện từng kĩ năng cụ thể một c&aacute;ch hiệu quả để đạt được mục ti&ecirc;u.</span></p>
<p><span style="font-size: 18px;">- Nhận file thu &acirc;m phần thi Speaking gi&uacute;p bạn nghe lại ở nh&agrave;, đồng thời được Gi&aacute;o vi&ecirc;n g&oacute;p &yacute; gi&uacute;p bạn ho&agrave;n thiện kĩ năng n&oacute;i của m&igrave;nh.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 18px;">Thời gian: 7h30 ng&agrave;y 22/04/2017</span></p>
<p><span style="font-size: 18px;">Địa chỉ: &nbsp;101 Nguyễn Thị Thập, Khu đ&ocirc; thi Him Lam, T&acirc;n Hưng, Q.7, HCM</span></p>
<p><span style="font-size: 18px;">Lệ ph&iacute; thi: 50.000 VNĐ</span></p>
<p><span style="font-size: 18px;">CLICK V&Agrave;O Đ&Acirc;Y ĐỂ ĐĂNG K&Iacute; NGAY H&Ocirc;M NAY theo link: <a href="http://bit.ly/mocktestGMP">http://bit.ly/mocktestGMP</a></span></p>
<p style="text-align: center;"><span style="font-size: 18px;"> <img style="height: 688px; width: 500px;" src="http://gmp.globalmanpower.vn/Upload/images/mock%20test%20apr_poster.jpg" alt="" /></span></p>
<p><span style="font-size: 18px;">Khung thời gian cụ thể như sau:</span></p>
<p><span style="font-size: 18px;">+ 7h30 - 8h: Giờ kiểm t&ecirc;n v&agrave; nhận ph&ograve;ng thi.</span></p>
<p><span style="font-size: 18px;">+ 8h: Giờ bắt đầu thi.</span></p>
<p><span style="font-size: 18px;">+10h50: Kết th&uacute;c 3 kỹ năng (Listening, Reading, Writing)</span></p>
<p><span style="font-size: 18px;">+ Phần thi Speaking sẽ diễn ra trong ng&agrave;y, bạn sẽ nhận được khung giờ thi Speaking v&agrave;o l&uacute;c 10h50.</span></p>
<p><span style="font-size: 18px;">C&aacute;c bạn c&oacute; thể cập nhật tin tức tại: <a href="https://www.facebook.com/globalmanpower">https://www.facebook.com/globalmanpower</a></span></p>
<p><span style="color: #b22222;"><span style="font-size: 18px;">LƯU &Yacute;</span></span></p>
<p><span style="font-size: 18px;">* C&aacute;c bạn đến trễ sau 10 ph&uacute;t so với giờ thi sẽ kh&ocirc;ng được tham gia bu&ocirc;̉i ngày h&ocirc;m đó.</span></p>
<p><span style="font-size: 18px;">**Để BTC c&oacute; thể được chuẩn bị tốt cho buổi thi n&agrave;y, từ t&agrave;i liệu, đến gi&aacute;o vi&ecirc;n chấm thi th&igrave; bạn HO&Agrave;N TH&Agrave;NH LỆ PH&Iacute; THI mới c&oacute; t&ecirc;n v&agrave;o danh s&aacute;ch thi h&ocirc;m đ&oacute;. DEADLINE: 20/04/2017. Vui l&ograve;ng nhận v&eacute; tham dự trước.</span></p>
<p><span style="font-size: 18px;">*** C&aacute;c bạn c&oacute; thể đến gửi lệ ph&iacute; thi tại:</span></p>
<p><span style="font-size: 18px;">+ 07 L&yacute; Văn Phức, Phường T&acirc;n Định, Quận 1.</span></p>
<p><span style="font-size: 18px;">+ 101 Nguyễn Thị Thập, Khu d&acirc;n cư Him Lam, P. T&acirc;n Hưng, Quận 7.</span></p>
<p><span style="font-size: 18px;">****Các bạn kh&ocirc;ng th&ecirc;̉ l&ecirc;n trung t&acirc;m đ&ecirc;̉ đóng l&ecirc;̣ phí thi có th&ecirc;̉ chuy&ecirc;̉n khoản vào STK: 225685789&nbsp;- Ng&acirc;n hàng ACB - PGD Trung Sơn&nbsp;- CN Hồ Ch&iacute; Minh -&nbsp;Phạm Thị Kim Oanh&nbsp;với n&ocirc;̣i dung "[Họ và t&ecirc;n][SĐT] Mocktest 18". Deadline: 12a.m 20/04/2017</span></p>
<p><span style="color: #ff0000;"><span style="font-size: 18px;">Hotline: Ms Oanh 0120 600 4324</span></span></p>
<p>&nbsp;</p>
</body>
</html>