<p><strong>GAT - GMP ACADEMIC TEENGLISH (Academic English for Teenagers for Scholarship Application)</strong>&nbsp;l&agrave; chương tr&igrave;nh đ&agrave;o tạo tiếng Anh học thuật d&agrave;nh ri&ecirc;ng cho c&aacute;c bạn học sinh từ 9 đến 18 tuổi, nhằm:</p>
<p>- X&acirc;y dựng nền tảng học thuật, tư duy ng&ocirc;n ngữ vững chắc để học vi&ecirc;n tự tin dự thi c&aacute;c chứng chỉ quốc tế do Cambridge tổ chức như IELTS hoặc chứng chỉ theo khung đ&aacute;nh gi&aacute; năng lực ng&ocirc;n ngữ Ch&acirc;u &Acirc;u &ndash; CEFR, cấp độ B1, B2.</p>
<p>- Đảm bảo khả năng xin học bổng Phổ th&ocirc;ng v&agrave; Đại học Quốc tế cho học vi&ecirc;n ngay khi c&ograve;n đang theo học PTCS tại Việt Nam.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="http://gmp.globalmanpower.vn/Upload/images/gmp/Class/Teenglish-01.jpg" alt="" data-cke-saved-src="/Upload/images/gmp/Class/Teenglish-01.jpg" /></p>
<p>Độ tuổi của học vi&ecirc;n m&agrave; chương tr&igrave;nh hướng tới l&agrave; những b&eacute; từ 9 tuổi trở l&ecirc;n, từ mốc tuổi n&agrave;y,học vi&ecirc;n đ&atilde; đủ những điều kiện cơ bản về khả năng tự học chủ động, ng&ocirc;n ngữ, kĩ năng ph&acirc;n t&iacute;ch cơ bản để lập luận theo y&ecirc;u cầu của chương tr&igrave;nh GAT. Đặc biệt, đ&acirc;y l&agrave; giai đoạn học vi&ecirc;n bắt đầu biết quan t&acirc;m, t&ograve; m&ograve; đối với những điều mới lạ của thế giới xung quanh v&agrave; lu&ocirc;n muốn thể hiện sự hiểu biết của m&igrave;nh theo c&aacute;ch ri&ecirc;ng; điều m&agrave; chương tr&igrave;nh GAT sẽ hướng dẫn học vi&ecirc;n c&aacute;ch thể hiện đ&uacute;ng đắn, hợp l&yacute; nhất.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="http://gmp.globalmanpower.vn/Upload/images/gmp/Class/Teenglish-02.jpg" alt="" data-cke-saved-src="/Upload/images/gmp/Class/Teenglish-02.jpg" /></p>
<p>Chương tr&igrave;nh GAT&nbsp;<strong>kết hợp chặt chẽ giữa phương ph&aacute;p gi&aacute;o dục truyền thống (gi&aacute;o vi&ecirc;n cung cấp kiến thức) v&agrave; hiện đại (học vi&ecirc;n chủ động học tập) th&ocirc;ng qua việc tiếp thu cả kĩ năng tiếng Anh v&agrave; y&ecirc;u cầu học vi&ecirc;n chủ động trong việc t&igrave;m hiểu kiến thức.</strong></p>
<p>Nội dung chương tr&igrave;nh học sẽ được ph&acirc;n bố như sau:</p>
<table border="1" cellspacing="1" cellpadding="1">
<tbody>
<tr>
<td><strong>CHỦ ĐIỂM</strong></td>
<td><strong>CHI TIẾT</strong></td>
</tr>
<tr>
<td><strong>KIẾN THỨC</strong></td>
<td>
<p>-Tiếng Anh tổng qu&aacute;t (giao tiếp cơ bản c&aacute;c vấn đề thường ng&agrave;y)</p>
<p>-Tiếng Anh học thuật (tiểu luận, thuyết tr&igrave;nh, b&aacute;o c&aacute;o)</p>
<p>-Kiến thức văn h&oacute;a, đời sống, x&atilde; hội, tạo nguồn để c&aacute;c bạn học vi&ecirc;n tư duy&nbsp;ph&acirc;n t&iacute;ch.</p>
</td>
</tr>
<tr>
<td><strong>KỸ NĂNG</strong></td>
<td>
<p>-Tư duy ph&acirc;n t&iacute;ch, phản biện</p>
<p>-Kĩ năng thuyết tr&igrave;nh</p>
<p>-Kĩ năng l&agrave;m việc nh&oacute;m hiệu quả</p>
<p>-Kĩ năng sử dụng thời gian hiệu quả</p>
<p>-Kĩ năng t&oacute;m tắt v&agrave; tổng hợp</p>
<p>-Một số kĩ năng học tập kh&aacute;c (đọc nhanh, sử dụng mindmap, c&aacute;ch &ocirc;n&nbsp;tập...)</p>
</td>
</tr>
<tr>
<td><strong>PH&Aacute;T &Acirc;M</strong></td>
<td>
<p>Tập trung luyện tập ở cấp cơ bản để học vi&ecirc;n c&oacute; ph&aacute;t &acirc;m tốt. Chương tr&igrave;nh&nbsp;sẽ được tiếp tục duy tr&igrave; khi l&ecirc;n c&aacute;c cấp cao hơn. Ph&aacute;t &acirc;m tốt để tạo ấn&nbsp;tượng tốt cho c&aacute;c buổi phỏng vấn xin học bổng v&agrave; c&oacute; lợi thế cạnh tranh, tạo&nbsp;ấn tượng tốt khi thể hiện bản th&acirc;n.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>