<p>BẠN&nbsp;th&iacute;ch&nbsp;N&Oacute;I&nbsp; TIẾNG ANH LƯU LO&Aacute;T&nbsp;NHƯNG THỰC TẾ TH&Igrave;</p>
<p>Bạn kh&ocirc;ng đủ&nbsp;tự tin&nbsp;để n&oacute;i, mặc d&ugrave; đ&oacute; l&agrave; c&acirc;u cơ bản</p>
<p>Bạn kh&ocirc;ng biết n&oacute;i sao để c&oacute; thể diễn đạt được&nbsp;&yacute; tưởng&nbsp;của m&igrave;nh bằng&nbsp;TIẾNG ANH&nbsp;để người kh&aacute;c hiểu</p>
<p>Bạn kh&ocirc;ng chắc m&igrave;nh&nbsp;PH&Aacute;T &Acirc;M Đ&Uacute;NG&nbsp;từ cần n&oacute;i</p>
<p>Thậm ch&iacute;, đ&ocirc;i khi bạn kh&ocirc;ng&nbsp;hiểu&nbsp;được người ta đang n&oacute;i g&igrave; v&agrave; hỏi về chủ đề g&igrave;?</p>
<p>Đặc biệt, bạn thấy kh&ocirc;ng c&oacute;&nbsp;<em><strong>m&ocirc;i trường</strong></em>&nbsp;r&egrave;n luyện ph&ugrave; hợp cho những người mới bắt đầu, v&igrave; hầu hết nếu đến với c&acirc;u lạc bộ th&igrave; c&aacute;c bạn ấy to&agrave;n người n&oacute;i giỏi, n&oacute;i hay, n&oacute;i &iacute; ẹ như&nbsp;m&igrave;nh th&igrave; chẳng ai xung phong l&ecirc;n n&oacute;i cả, v&igrave; thế c&oacute; khi đến c&acirc;u lạc bộ n&oacute;i m&agrave; m&igrave;nh lại r&egrave;n luyện kỹ năng nghe, hihi.&nbsp;<br />V&agrave; thật ra mọi thứ đều c&oacute; B&Iacute; K&Iacute;P của n&oacute;, học n&oacute;i cũng vậy, n&oacute; c&oacute; nguy&ecirc;n tắc v&agrave; lộ tr&igrave;nh để bạn r&egrave;n luyện, nếu bạn đi đ&uacute;ng lộ tr&igrave;nh r&egrave;n luyện từ dễ đến kh&oacute;, từ cơ bản đến phức tạp th&igrave; tr&igrave;nh n&oacute;i TIẾNG ANH của bạn sẽ được cải thiện r&otilde; r&agrave;ng trong một thời gian ngắn, c&ograve;n nếu kh&ocirc;ng th&igrave; bạn cứ bơi m&atilde;i trong những kiến thức m&igrave;nh biết nhưng chẳng n&oacute;i nổi một c&acirc;u n&ecirc;n hồn.</p>
<p><img src="http://gmp.globalmanpower.vn/Upload/images/Pr5.jpg" alt="" data-cke-saved-src="/Upload/images/Pr5.jpg" /></p>
<p>VẬY L&Agrave;M SAO ĐỂ C&Oacute; THỂ&nbsp;N&Oacute;I TIẾNG ANH TỐT&nbsp;KHI BẠN L&Agrave;&nbsp;NGƯỜI MỚI BẮT ĐẦU&nbsp;<br />- Đầu ti&ecirc;n ch&uacute;ng t&ocirc;i sẽ hỗ trợ, gi&uacute;p bạn ph&acirc;n biệt được sự kh&aacute;c nhau cơ bản về mặt ph&aacute;t &acirc;m giữa Tiếng Anh v&agrave; Tiếng Việt. Để bạn hiểu nguy&ecirc;n nh&acirc;n, v&igrave; sao bạn n&oacute;i ho&agrave;i m&agrave; n&oacute; kh&ocirc;ng hay, hoặc n&oacute;i Tiếng Anh nhưng lại kh&ocirc;ng nghe giống Tiếng Anh. (Pronunciation)<br />- R&egrave;n luyện khả năng phản xạ. Giai đoạn 1: nghe hiểu c&acirc;u hỏi, c&acirc;u chuyện. Giai đoạn 2: trả lời c&acirc;u hỏi ngay tức th&igrave; ( Listening + Speaking)&nbsp;<br />- Tập r&egrave;n luyện n&oacute;i theo &yacute; tưởng của m&igrave;nh. Chỉnh &yacute; v&agrave; c&acirc;u sao cho hay nhất v&agrave; ph&ugrave; hợp nhất với tr&igrave;nh độ hiện tại của bạn. (Writing + Speaking)&nbsp;<br />Để hỗ trợ bạn trong qu&aacute; tr&igrave;nh r&egrave;n luyện, sau khi học&nbsp;<em><strong>1 buổi l&yacute; thuyết&nbsp;</strong></em>c&aacute;c bạn sẽ c&oacute;&nbsp;<strong><em>1&nbsp;buổi thực h&agrave;nh</em></strong>.&nbsp;Trong buổi thực h&agrave;nh c&aacute;c bạn sẽ được k&egrave;m rất s&aacute;t sao, 2-3 học vi&ecirc;n được k&egrave;m bởi 1 gi&aacute;o vi&ecirc;n. Qu&aacute; tr&igrave;nh r&egrave;n luyện như vậy sẽ gi&uacute;p bạn tăng rất nhanh khả năng n&oacute;i của m&igrave;nh.</p>
<p>&nbsp;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="http://gmp.globalmanpower.vn/Upload/images/pr1.jpg" alt="" data-cke-saved-src="/Upload/images/pr1.jpg" /></p>
<p>&nbsp;</p>
<p><strong>MỤC TI&Ecirc;U</strong></p>
<p>Chương tr&igrave;nh được x&acirc;y dựng nhằm gi&uacute;p Học vi&ecirc;n :</p>
<p>- Tự tin trong giao tiếp v&agrave; b&agrave;y tỏ quan điểm bản th&acirc;n một c&aacute;ch dễ d&agrave;ng, r&otilde; r&agrave;ng v&agrave; ch&iacute;nh x&aacute;c</p>
<p>- Chủ động hơn trong c&aacute;c cuộc hội thoại với phương ph&aacute;p học thực tế, ph&ugrave; hợp với từng bối cảnh cụ thể dựa tr&ecirc;n nền tảng ph&aacute;t triển kiến thức văn ho&aacute; v&agrave; x&atilde; hội</p>
<p>- Học nhanh v&agrave; nhớ l&acirc;u th&ocirc;ng qua c&aacute;c hoạt động hấp dẫn, bổ &iacute;ch v&agrave; tương t&aacute;c với bạn b&egrave;</p>
<p>- Giảm bớt sự căng thẳng khi giao tiếp bằng việc học tập v&agrave; thực h&agrave;nh kĩ năng n&oacute;i chuyện một c&aacute;ch tự nhi&ecirc;n v&agrave; kh&ocirc;ng bị lặp &yacute;</p>
<p><img src="http://gmp.globalmanpower.vn/Upload/images/tai-lieu/Communication-web.gif" alt="" data-cke-saved-src="/Upload/images/tai-lieu/Communication-web.gif" /></p>
<p><strong>NỘI DUNG KH&Oacute;A HỌC</strong></p>
<h2>Lớp Pre Speaking &ndash; Pronunciation</h2>
<ul>
<li>Ch&uacute; trọng về c&aacute;ch ph&aacute;t &acirc;m&nbsp;</li>
<li>C&aacute;ch n&oacute;i c&acirc;u cơ bản xoay quanh những&nbsp;chủ đề giao tiếp hằng ng&agrave;y</li>
<li>X&acirc;y dựng khả năng phản xạ trong giao tiếp</li>
</ul>
<p>Cam kết sau kh&oacute;a học: BẠN&nbsp;TỰ TIN&nbsp;N&Oacute;I TIẾNG ANH trong những t&igrave;nh huống giao tiếp thường nhật.&nbsp;</p>
<p>Tổng số giờ học: 40h</p>
<p>Học ph&iacute;: 3.600.000 VNĐ/ kh&oacute;a</p>
<p>Thời gian học: Tối 2,4,6 hoặc tối 3,5,7 từ 18h -20h, Lớp thứ 7, CN từ 8h30 -11h30.</p>
<h2>Lớp Inter Speaking &ndash; Presenting</h2>
<ul>
<li>N&acirc;ng cao khả năng diễn đạt c&aacute;c &yacute; d&agrave;i v&agrave; phức tạp hơn, chủ yếu li&ecirc;n quan đến những vấn đề li&ecirc;n quan trong c&ocirc;ng việc hoặc b&agrave;y tỏ &yacute; kiến, quan điểm</li>
<li>Cải thiện ngữ điệu trong c&acirc;u n&oacute;i, gi&uacute;p bạn n&oacute;i tự nhi&ecirc;n hơn</li>
<li>X&acirc;y dựng cho bạn c&oacute; khả năng kể 1 c&acirc;u chuyện hoặc thuyết tr&igrave;nh 1 vấn đề từ 1-2 ph&uacute;t</li>
</ul>
<p>Cam kết sau kh&oacute;a học:&nbsp;BẠN TỰ TIN&nbsp;CHIA SẺ KIẾN THỨC&nbsp;CỦA M&Igrave;NH BẰNG TIẾNG ANH. V&igrave; với ch&uacute;ng t&ocirc;i, giao tiếp kh&ocirc;ng đơn thuần l&agrave; N&Oacute;I m&agrave; c&ograve;n l&agrave; kết nối, chia sẻ, b&agrave;y tỏ quan điểm v&agrave; thể hiện bản th&acirc;n</p>
<p>Thời gian học: 40h/ kh&oacute;a</p>
<p>Học ph&iacute; : 3.800.000 VNĐ/ kh&oacute;a</p>
<p>Lịch học: 2,4,6 hoặc 3,5,7 từ 18h -20h&nbsp; hoặc thứ 7, CN: 8h30 -11h30</p>
<p>&nbsp;</p>
<h2>Chương tr&igrave;nh ưu đ&atilde;i đặc biệt cho lớp AVGT</h2>
<p>Giảm ngay 100.000 VNĐ cho những bạn đ&oacute;ng trước 10 ng&agrave;y&nbsp;<a href="http://gmp.globalmanpower.vn/lich-khai-giang" data-cke-saved-href="http://gmp.globalmanpower.vn/lich-khai-giang">khai giảng lớp</a></p>
<p>Giảm&nbsp; ngay 200.000 VNĐ cho đăng k&iacute; nh&oacute;m từ 2 bạn trở l&ecirc;n</p>
<p>Giảm ngay 10% cho bạn đ&oacute;ng 2 kh&oacute;a li&ecirc;n tiếp</p>
<p>&nbsp;</p>
<h3>Chương tr&igrave;nh đặc biệt &aacute;p dụng&nbsp;th&aacute;ng 11 v&agrave; th&aacute;ng 12 tại cơ sở quận 7</h3>
<p>Tặng ngay &aacute;o thun cao cấp</p>
<p>Tặng bộ gi&aacute;o tr&igrave;nh&nbsp;</p>
<p>Tặng voucher thi thử IELTS</p>
<p>&nbsp;</p>
<h1>Hotline: Ms Thảo - 01677 723 633</h1>
<p>&nbsp;</p>