<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p><span style="font-size: 12pt;">Khi qu&yacute; kh&aacute;ch mua h&agrave;ng tại Rucofashion, để được nhận th&ocirc;ng tin khuyến m&atilde;i h&agrave;ng ng&agrave;y của Rucofashion. Th&igrave; qu&yacute; kh&aacute;ch vui l&ograve;ng đăng k&yacute; th&agrave;nh vi&ecirc;n của RUCOFASHION để nhận được nhiều ưu đ&atilde;i VIP tại rucofashion</span></p>
<ol>
<li><strong><span style="font-size: 12pt;">ĐĂNG K&Yacute; TH&Agrave;NH VI&Ecirc;N:</span></strong></li>
</ol>
<p><span style="font-size: 12pt;">-Qu&yacute; kh&aacute;ch truy cập webstie&nbsp;<a href="../">http://rucofashion.com/</a>.&nbsp;</span></p>
<p><span style="font-size: 12pt;">+ Click v&agrave;o phần đăng k&yacute;:</span></p>
<p><span style="font-size: 12pt;">+ Hiện ra form đăng k&yacute;, qu&yacute; kh&aacute;ch vui long điền đầy đủ th&ocirc;ng tin theo form sau:</span></p>
<p><span style="font-size: 12pt;">&nbsp;</span></p>
<p><span style="font-size: 12pt;"><img src="../source/screenshot-rucofashion.com%202015-06-04%2011-57-16.png" alt="" width="813" height="421" /></span></p>
<p><span style="font-size: 12pt;">+ Sau khi điền đầy đủ th&ocirc;ng tin bấm đăng k&yacute;, qu&yacute; kh&aacute;ch đ&atilde; trở th&agrave;nh vi&ecirc;n của rucofashion, L&uacute;c n&agrave;y qu&yacute; kh&aacute;ch sẽ được nhận nhiều khuy&ecirc;n m&atilde;i đặc biết từ Rucofashion.</span></p>
<p><span style="font-size: 12pt;">2. <strong>ĐĂNG KY EMAIL</strong></span></p>
<ul>
<li><span style="font-size: 12pt;">Qu&yacute; kh&aacute;ch muốn nhận th&ocirc;ng tin khuyến m&atilde;i giảm gi&aacute; h&agrave;ng ng&agrave;y từ rucofashion, xin h&atilde;y nhập email v&agrave; bấm gửi! Ch&uacute;ng t&ocirc;i sẽ cung cấp h&agrave;ng ng&agrave;y những sản phẩm giảm gi&aacute; qua mail cho bạn.</span></li>
</ul>
<p><span style="font-size: 12pt;"><img src="../source/lllo.png" alt="" width="826" height="384" /></span></p>
<p><span style="font-size: 12pt;">&nbsp;</span></p>
<p><span style="font-size: 12pt;">Tại sao bạn phải đăng k&yacute; th&agrave;nh vi&ecirc;n tại RUCOFASHION:</span></p>
<ul>
<li><span style="font-size: 12pt;">Bạn nhận được th&ocirc;ng tin giảm gi&aacute; nhanh nhất từ rucofashion</span></li>
<li><span style="font-size: 12pt;">Khi đăng k&yacute; th&agrave;nh vi&ecirc;n, bạn đăng nhập t&agrave;i khoản để mua h&agrave;ng, phần lịch sử mua h&agrave;ng của ban được lưu lại, ch&uacute;ng t&ocirc;i sẽ căn cứ lịch sử mua h&agrave;ng của bạn, nếu bạn hoạt động nhiều tr&ecirc;n rucofashion, bạn sẽ nh&acirc;n nhiều qu&agrave; tặng hấp dẫn từ rucofashion</span></li>
<li><span style="font-size: 12pt;">H&agrave;ng th&aacute;ng ch&uacute;ng t&ocirc;i sẽ bốc thăm ngẫu nhi&ecirc;n những bạn th&agrave;nh vi&ecirc;n hoạt động tốt tr&ecirc;n rucofashion c&oacute; 3 đơn h&agrave;ng trở l&ecirc;n sẽ nh&acirc;n được nhiều giải thưởng hấp dẫn l&ecirc;n đến 2.000.000 vnđ</span></li>
</ul>
<p><strong><span style="font-size: 12pt;">H&atilde;y nhanh tay click th&agrave;nh vi&ecirc;n của Rucofashion bạn nh&eacute;</span></strong></p>
</body>
</html>