<p><strong>TẠI SAO N&Ecirc;N ĐI DU HỌC ANH</strong></p>
<p>Một trong những nền gi&aacute;o dục h&agrave;ng đầu thế giới. Thời gian học ngắn (chỉ 3 năm đại học v&agrave; 1 năm cao học). Tạo điều kiện rất lớn cho sinh vi&ecirc;n đi l&agrave;m th&ecirc;m (20 giờ/ tuần v&agrave; lương tối thiểu l&agrave; 8 bảng/ giờ)</p>
<p><img src="../Upload/images/Bedfordshire/england.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/england.jpg" /></p>
<p><strong>TỔNG QUAN VỀ TRƯỜNG</strong></p>
<p>Đại học Bedfordshire l&agrave; một trong những trường đại học c&ocirc;ng hiện đại nhất ở Anh quốc. Trường c&oacute; lịch sử l&acirc;u đời từ năm 1882 với chuy&ecirc;n m&ocirc;n về gi&aacute;o dục v&agrave; ng&ocirc;n ngữ. Đại học Bedfordshire được b&igrave;nh chọn l&agrave; Top c&aacute;c trường được đ&aacute;nh gi&aacute; &ldquo;tự tin&rdquo; theo khảo s&aacute;t của Cơ quan Đảm bảo chất lượng 2009 v&agrave; đạt Giải thưởng Quản l&yacute; v&agrave; l&atilde;nh đạo gi&aacute;o dục cao 2011. Trường c&oacute; chất lượng đ&agrave;o tạo cao nhất trong c&aacute;cc ng&agrave;nh Truyền th&ocirc;ng,&nbsp; B&aacute;o ch&iacute; v&agrave; Văn Ho&aacute;, c&aacute;cc ng&agrave;nh C&ocirc;ng t&aacute;c X&atilde; hội, Quản trị v&agrave; Ng&ocirc;n ngữ.</p>
<p>C&aacute;c kh&oacute;a học bổ trợ tiếng Anh, Dự bị đại học, Cử nh&acirc;n, Thạc sĩ với đa dạng ng&agrave;nh nghề&hellip; được mở thường xuy&ecirc;n mỗi năm, đ&aacute;p ứng được nhu cầu học tập của c&aacute;c học vi&ecirc;n đến từ c&aacute;c nước. Khi học tập tại trường, học vi&ecirc;n sẽ chỉ mất 3 năm để được cấp bằng Cử Nh&acirc;n v&agrave; 1 năm với bậc Thạc sĩ.</p>
<p>&nbsp;<iframe src="https://www.youtube.com/embed/bujEMdG4Zks" frameborder="0" width="815" height="459"></iframe></p>
<p><strong>CHẤT LƯỢNG GIẢNG DẠY</strong></p>
<ul>
<li>Xếp hạng 1 về chất lượng đ&agrave;o tạo của trường đại học mới bởi tờ The Sunday (2004)</li>
<li>Xếp hạng 1 về chất lượng đ&agrave;o tạo dựa theo Cơ quan Kiểm định Chất lượng Gi&aacute;o dục Cao học Anh (2009)</li>
<li>Xếp hạng 2 về mức độ h&agrave;i l&ograve;ng của sinh vi&ecirc;n theo CUG (Complete University Guide) với c&aacute;c ng&agrave;nh về ng&ocirc;n ngữ&nbsp;</li>
<li>Xếp hạng thứ 11 về m&ocirc;i trường học tập v&agrave; văn ho&aacute; bởi b&aacute;o Guardian (Anh) (2016-2017)</li>
<li>Xếp hạng thứ 64 tr&ecirc;n to&agrave;n nước Anh theo THE (Times Higher Education) (2016)</li>
<li>Xếp hạng 601-800 tr&ecirc;n to&agrave;n thế giới theo THE (2016)</li>
</ul>
<p>&nbsp;</p>
<p><strong>L&Yacute; DO HỌC TẬP TẠI TRƯỜNG:</strong></p>
<ul>
<li>Top 3 trường c&oacute; học ph&iacute; cạnh tranh nhất (tầm 9500 bảng cho những bạn c&oacute; IELTS 6.0, trong khi mặt bằng chung l&agrave; 11000 bảng)</li>
<li>Chứng minh t&agrave;i ch&iacute;nh nhẹ nh&agrave;ng (sổ tiết kiệm hạn mức 450 triệu trong 1 năm, thời gian mở sổ tối đa 28 ng&agrave;y, thấp hơn chứng minh t&agrave;i ch&iacute;nh đi Mỹ v&agrave; &Uacute;c)</li>
<li>Chất lượng đ&agrave;o tạo c&oacute; lịch sử l&acirc;u đời (từ năm 1882) v&agrave; ng&agrave;y c&agrave;ng được n&acirc;ng cao, đặc biệt xếp hạng cao về chất lượng giảng dạy v&agrave; nghi&ecirc;n cứu c&aacute;c ng&agrave;nh Kinh Doanh, Truyền th&ocirc;ng, Nghệ thuật v&agrave; Ng&ocirc;n ngữ</li>
<li>Cơ sở đ&agrave;o tạo hiện đại, c&oacute; nh&agrave; h&aacute;t, studio, ph&ograve;ng thu, ph&ograve;ng th&iacute; nghiệm v&agrave; c&aacute;c khu vực cũng như cơ sở hạ tầng hiện đại kh&aacute;c phục vụ cho nhu cầu học tập của sinh vi&ecirc;n</li>
<li>C&oacute; hỗ trợ t&igrave;m việc l&agrave;m v&agrave; thực tập cho sinh vi&ecirc;n</li>
<li>Rất đa dạng c&aacute;c chuy&ecirc;n ng&agrave;nh đ&agrave;o tạo (c&aacute;c bạn c&oacute; thể tham khảo danh s&aacute;ch c&aacute;c Khoa, c&aacute;c Ng&agrave;nh v&agrave; c&aacute;c Trường trực thuộc Đại học Bedfordshire ở phần dưới của b&agrave;i viết n&agrave;y)</li>
<li>M&ocirc;i trường năng động v&agrave; đa văn ho&aacute; với tổng 15655 sinh vi&ecirc;n với 4500 sinh vi&ecirc;n quốc tế đến từ hơn 60 quốc gia kh&aacute;c nhau</li>
<li>Cộng đồng sinh vi&ecirc;n người Việt tại trường mạnh</li>
<li>Chỉ c&aacute;ch London phồn hoa đ&ocirc; hội 30 ph&uacute;t đi t&agrave;u ^^</li>
<li>Trang thiết bị v&agrave; cơ sở vật chất hiện đại với 6 cơ sở giảng dạy: Luton, Bedford, Buckinghamshire, Butterfield Park, Putteridge Bury, Milton Keynes&nbsp;&nbsp;</li>
</ul>
<p>&nbsp;</p>
<p><strong>ĐỐI TƯỢNG X&Eacute;T TUYỂN:</strong></p>
<p><em>****Dự bị đại học / Cử nh&acirc;n:</em></p>
<p>-&nbsp;&nbsp;&nbsp; Những sinh vi&ecirc;n đ&atilde; học xong lớp 12 (Tốt Nghiệp Trung Học Phổ Th&ocirc;ng)</p>
<p>-&nbsp;&nbsp;&nbsp; Sinh vi&ecirc;n đang theo học Cao đẳng / Đại Học (c&oacute; thể đang học năm 1,2 v&agrave; 3) v&agrave; IELTS 6.0 hoặc tương đương th&igrave; được xem x&eacute;t học chuyển tiếp từ 1-2 năm (được cấp bằng của Đại học Bedfordshire)</p>
<p><em>****Thạc sĩ:</em></p>
<p>-&nbsp;&nbsp;&nbsp; IELTS 6.0 hoặc tương đương</p>
<ul>
<li>Bằng Tốt Nghi&ecirc;p Đại Học với số điểm trung b&igrave;nh l&agrave; 7 hoặc bằng thạc sĩ.</li>
</ul>
<p>&nbsp;</p>
<p><strong>C&Aacute;C KHOA, VIỆN, NG&Agrave;NH TRỰC THUỘC ĐẠI HỌC BEDFORDSHIRE</strong></p>
<p>&ndash; Faculty of Education &amp; Sport (Khoa Gi&aacute;o dục v&agrave; Thể thao)</p>
<p>&ndash; Faculty of Health &amp; Social Sciences (Khoa Y tế v&agrave; c&aacute;c ng&agrave;nh Khoa học X&atilde; hội)</p>
<p>&ndash; University of Bedfordshire Business School (Trường Kinh doanh của Đại học Bedfordshire)</p>
<p>&ndash; Division of Journalism &amp; Communications (Ng&agrave;nh B&aacute;o ch&iacute; v&agrave; Truyền th&ocirc;ng)</p>
<p>&ndash; Department of Accounting &amp; Finance (Khoa T&agrave;i ch&iacute;nh Kế to&aacute;n)</p>
<p>&ndash; Department of Acute Health Care (Khoa Chăm s&oacute;c Sức khoẻ Đặc biệt)</p>
<p>&ndash; Division of Art &amp; Design (Ngh&agrave;nh Nghệ thuật v&agrave; Thiết kế)</p>
<p>&ndash; Department of Applied Social Studies&nbsp; (Khoa c&aacute;c ng&agrave;nh Khoa học X&atilde; hội Ứng dụng)</p>
<p>&ndash; Bedfordshire and Hertfordshire Postgraduate Medical School (Trường Y Cao học Bedfordshire v&agrave; Hertfordshire)</p>
<p>&ndash; Bedfordshire Institute for Media, Arts &amp; Performance (Viện Truyền th&ocirc;ng, Nghệ thuật v&agrave; Biểu diễn Bedfordshire)</p>
<p>&ndash; Department of Management &amp; Business Systems (Khoa Hệ thống Quản l&yacute; v&agrave; Kinh doanh)</p>
<p>&ndash; Department of Community Services (Khoa Đ&agrave;o tạo Dịch vụ Cộng đồng)</p>
<p>&ndash; Department of Computer Science and Technology (Khoa C&ocirc;ng nghệ Th&ocirc;ng tin)</p>
<p>&ndash; Department of Education Studies (Khoa Nghi&ecirc;n cứu Gi&aacute;o dục)</p>
<p>&ndash; Department of Language &amp; Communication (Khoa Ng&ocirc;n ngữ học v&agrave; Truyền th&ocirc;ng)</p>
<p>&ndash; School of Law (Trường Luật)</p>
<p>&ndash; Division of Media Arts &amp; Production (Ng&agrave;nh Sản xuất v&agrave; Nghệ thuật Truyền th&ocirc;ng)</p>
<p>&ndash; School of Media, Art &amp; Design (Trường Thiết kế Nghệ thuật v&agrave; Truyền th&ocirc;ng)</p>
<p>&ndash; Division of Performing Arts &amp; English (Ng&agrave;nh Ng&ocirc;n ngữ Anh v&agrave; Nghệ thuật Biểu diễn)</p>
<p>&ndash; Department of Physical Education &amp; Sport Studies (Khoa Nghi&ecirc;n cứu Thể Thao v&agrave; Gi&aacute;o dục thể chất)</p>
<p>&ndash; Department of Psychology (Khoa T&acirc;m l&yacute; học)</p>
<p>&ndash; Life Sciences (Khoa Khoa học Đời sống)</p>
<p>&ndash; Department of Sport &amp; Exercise Sciences (Khoa Khoa học Thể Thao)</p>
<p>&ndash; Division of Sports Therapy (Khoa Trị liệu Thể Thao)</p>
<p>&ndash; Department of Marketing, Tourism &amp; Hospitality (Khoa Marketing, Du lịch v&agrave; Kh&aacute;ch sạn)</p>
<p>&ndash; Postgraduate Medical School (Trường Y Cao học)</p>
<p>&ndash; Department of Initial Teacher Training &amp; Education (Khoa Đ&agrave;o tạo Gi&aacute;o vi&ecirc;n)</p>
<p>&ndash; Department of Clinical Education and Leadership (Khoa Gi&aacute;o dục v&agrave; L&atilde;nh đạo Ứng dụng)</p>
<p>&nbsp;</p>
<p><strong>Mời c&aacute;c bạn c&ugrave;ng xem một số h&igrave;nh ảnh về trường&nbsp;Bedfordshire:</strong></p>
<p><img src="../Upload/images/Bedfordshire/beds%2013.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%2013.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%2011.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%2011.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%2016.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%2016.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%202.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%202.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%203.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%203.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%204.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%204.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%205.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%205.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%209.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%209.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds%20pic.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds%20pic.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds-1.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds-1.jpg" /></p>
<p><img src="../Upload/images/Bedfordshire/beds.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/beds.jpg" /></p>
<p>Nếu bạn cần hỗ trợ hoặc c&oacute; nhu cầu t&igrave;m hiểu th&ecirc;m về chương tr&igrave;nh học tại trường Bedfordshire, h&atilde;y li&ecirc;n hệ:</p>
<p>-&nbsp;<strong>Email:</strong>&nbsp;&nbsp;<a href="mailto:bedfordshireunivnuk@gmail.com" target="_blank" data-cke-saved-href="mailto:bedfordshireunivnuk@gmail.com">bedfordshireunivnuk@gmail.com</a></p>
<p>-&nbsp;<strong>Hotline:</strong>&nbsp;0901 309 388&nbsp;</p>
<p><strong>+</strong>&nbsp;<strong>Mr. Vũ:</strong>&nbsp;0120 8755 146</p>
<p><strong>+ Ms. Oanh:</strong>&nbsp;0120 600 4324</p>
<p><em><strong>---------------------------------------------------------------------------------------------------------------------------</strong></em></p>
<p>C&aacute;c bạn c&oacute; thể theo d&otilde;i v&agrave; cập nhật th&ocirc;ng tin về du học Anh tại:&nbsp;<a href="https://www.facebook.com/duhocanhBeds/" data-cke-saved-href="https://www.facebook.com/duhocanhBeds/">https://www.facebook.com/duhocanhBeds/</a></p>