<h2><strong><span style="font-size: small;">Dệt may Việt Nam đang c&oacute; những thay đổi mạnh trong chuỗi cung ứng to&agrave;n cầu. Trong đ&oacute; Nhiều đơn h&agrave;ng của Trung Quốc đ&atilde; chuyển sang Việt Nam.</span></strong></h2>
<p><strong><span style="font-size: small;">&nbsp;</span></strong></p>
<p><span style="font-size: small;"><img style="display: block; margin-left: auto; margin-right: auto;" title="May đồng phục" src="../data/news/1312/images873155_det_may2.jpg" alt="images873155_det_may2.jpg" width="500" height="336" /></span></p>
<p>&nbsp;</p>
<p><span style="font-size: small;">Với việc tham gia v&agrave;o nhiều hiệp định quốc tế m&agrave; cụ thể l&agrave; tham gia v&agrave;o 8 hiệp định thương mại quốc tế v&agrave; chuẩn bị tham gia 7 hiệp định tiếp theo trong thời gian gần đ&acirc;y đ&atilde; mở r a cơ hội cũng như th&aacute;ch thức đối với c&aacute;c doanh nghiệp cũng như nền kinh tế Việt Nam.</span></p>
<p><span style="font-size: small;">&nbsp;</span></p>
<h3><span style="font-size: small;">Chấp nhận th&aacute;ch thức Dệt may Việt Nam chinh phục người Mỹ.</span></h3>
<p><span style="font-size: small;">&nbsp;</span></p>
<p>Chia sẻ về những kh&oacute; khăn khi Việt Nam tham gia t&iacute;ch cực trong chuỗi gi&aacute; trị v&agrave; cung ứng&nbsp;<a href="http://vietq.vn/thi-truong-sub14/">thị trường</a>&nbsp;to&agrave;n cầu, nơi đ&atilde; c&oacute; sẵn c&aacute;c nh&agrave; cung cấp kh&aacute;c v&agrave; mối quan hệ cung - cầu hầu như đ&atilde; được x&aacute;c lập sẵn, &ocirc;ng L&ecirc; Tiến Trường&nbsp;- Tổng gi&aacute;m đốc Tập đo&agrave;n Dệt may Việt Nam, ki&ecirc;m Ph&oacute; Chủ tịch Hiệp hội Dệt may Việt Nam cho rằng, chuỗi cung ứng to&agrave;n cầu cũng l&agrave; một chuỗi cung ứng linh hoạt, tuy c&oacute; cam kết chặt chẽ giữa c&aacute;c đối t&aacute;c, nhưng n&oacute; linh hoạt ở chỗ dịch chuyển địa điểm c&aacute;c đối t&aacute;c đ&oacute;.</p>
<p>Dẫn chứng về vấn đề n&agrave;y, &ocirc;ng Trường chia sẻ, một minh chứng r&otilde; r&agrave;ng tr&ecirc;n thị trường m&agrave; nhiều người nhận ra rằng, dệt may của Việt Nam sẽ tốt hơn dệt may của Trung Quốc tr&ecirc;n thị trường Mỹ.&nbsp;<span>Khi c&oacute; điều kiện thuận lợi, t&aacute;c nh&acirc;n dịch chuyển sẽ "chạy" v&agrave;o Việt Nam. Cho d&ugrave; thị phần cao đến đ&acirc;u, thị trường n&agrave;o tốt hơn th&igrave; nơi đ&oacute; được x&aacute;c lập.</span></p>
<p>&ldquo;Trước khi c&oacute; Tổ chức Thương mại Thế giới (WTO), thị phần ở Mỹ của Việt Nam l&agrave; dưới 3%, tuy nhi&ecirc;n đến thời điểm hiện tại thị phần n&agrave;y đ&atilde; l&agrave; 10%, chỉ đứng thứ 2 sau Trung Quốc. Đơn h&agrave;ng tại thị trường Mỹ d&agrave;nh cho Việt Nam đang tăng l&ecirc;n v&agrave; thị phần n&agrave;y lấy phần lớn của Trung Quốc&rdquo;, &ocirc;ng Trường chia sẻ.&nbsp;</p>
<p>Kh&ocirc;ng những thế, theo th&ocirc;ng&nbsp;tin&nbsp;của c&aacute;c c&ocirc;ng ty dệt may, t&iacute;nh tới thời điểm hiện nay, nhiều doanh nghiệp đ&atilde; c&oacute; đơn đặt h&agrave;ng sản xuất đến hết qu&yacute; I năm 2015, thậm ch&iacute; một số doanh nghiệp lớn c&oacute; đơn h&agrave;ng sản xuất đến hết qu&yacute; II cho sản phẩm ho&agrave;n tất.&nbsp;<br /><br />Nhận định về hoạt động của ng&agrave;nh dệt may, Thứ trưởng Bộ C&ocirc;ng Thương Trần Quốc Kh&aacute;nh cũng khẳng định: &ldquo;T&ocirc;i nghĩ l&agrave; kh&ocirc;ng ai hơn được c&aacute;c doanh nghiệp dệt may Việt Nam, 15 tỷ USD xuất khẩu năm vừa qua đ&atilde; chứng minh rằng họ đ&atilde; l&agrave;m rất tốt c&ocirc;ng việc của m&igrave;nh&rdquo;.&nbsp;<br /><br />Li&ecirc;n quan đến vấn đề những r&agrave;o cản kinh tế - thương mại khi thị trường mở cửa, đặc biệt khi c&aacute;c Hiệp định FTA mới c&oacute; hiệu lực, PGS.TS Trần Đ&igrave;nh Thi&ecirc;n &ndash;Viện trưởng Viện Kinh tế Việt Nam cho rằng, Việt Nam kh&aacute; &ldquo;nhanh mắt, nhanh tay&rdquo;, học v&agrave; triển khai rất tốt.&nbsp;<br /><br />&ldquo;T&ocirc;i nghĩ rằng với tinh thần như vậy, với thị trường mở th&igrave; những hoạt động n&agrave;y cũng l&agrave; cơ hội lớn cho Việt Nam. Đ&acirc;y l&agrave; cuộc đua để c&aacute;c thị trường s&ocirc;i động c&aacute;c nền kinh tế giao thoa tốt hơn. Doanh nghiệp Việt Nam với sự linh hoạt v&agrave; với m&ocirc;i trường kinh doanh ng&agrave;y c&agrave;ng cải thiện, th&igrave; doanh nghiệp Việt sẽ tiếp cận với thế giới nhanh hơn&rdquo;, &ocirc;ng Thi&ecirc;n chia sẻ.&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: right;">Tr&agrave; Phương</p>
<p><span style="font-size: small;">&nbsp;</span></p>