<table style="height: 57px; width: 613px;" border="0">
<tbody>
<tr>
<td style="background-color: #999999; width: 612px;">
<p dir="ltr"><span style="background-color: #999999;"><strong>People in many countries are spending less time with their family. What are the reasons, and effects of this?</strong></span></p>
</td>
</tr>
</tbody>
</table>
<p><span>&nbsp;</span></p>
<p><span><span><img src="../data/news/2854/515779948.jpg" alt="515779948.jpg" width="612" height="408" /></span></span></p>
<p dir="ltr"><span>It cannot be denied that family unit has always been an indispensable part of humanity, contributing to the sustainable development of society. However, there has been a growing problem whereby more and more individuals are finding it hard to devote time to their family. In this essay, the triggers and negative impacts of such issue will be examined. </span></p>
<p dir="ltr"><span>There are perhaps two main underlying causes of this phenomenon. Firstly, it is due to workplace commitments that adults, especially parents, have no spare time for their loved ones. Thanks to gender equality, more and more families with two working parents are becoming widespread. Equal as this might become for both men and women in terms of job opportunities, the prospect of being made redundant is highly likely. Consequently, they are forced to spend a greater amount of time away from the family to fulfil their work duties. Secondly, dependence on technology has worsened this matter. In today&rsquo;s technology-driven world, the vast existence of many modern and fashionable gadgets, such as smartphones and laptops has diversified the way individuals enjoy life. In this regard, however, many kinds of social interaction, including face-to-face conversation with family members seem to be involuntarily replaced by text messages or phone calls, leading to the deterioration of such interaction.</span></p>
<p dir="ltr"><span>Still, the threats lurking behind this issue are tremendous. To begin with, the unshrinking rate of youth crime comes in line with the continuity of this problem. As most experts would agree that parents are great role models for children and adolescents, lack of parental guidance, due to lack of time for family conversation, has made these individuals susceptible to suggestion. Hence, they are bound to fall in with the wrong crowd, rebelling against authority. Besides, several mental illnesses derived from such trend are on crisis. The fact that individuals will feel much more comfortable to share and express their feelings with their loved ones, which, in turn, helps alleviate their emotional distress, leading to a better mental health for these individuals. Therefore, those allotting less time with their family tend to bottle up their feelings, likely to result in depression or even psychosis in long term. </span></p>
<p dir="ltr"><span>In conclusion, while several factors catalyze for this disheartening trouble, the ramifications of such problem are significant. </span></p>
<p dir="ltr"><span>(377 words) </span></p>
<p dir="ltr"><span style="font-size: medium;"><strong>Task Response: 8.0</strong></span></p>
<p dir="ltr"><span>- Mở b&agrave;i đẩy đủ &yacute; v&agrave; r&otilde; r&agrave;ng. Kết b&agrave;i ngắn gọn, t&oacute;m tắt được nội dung của to&agrave;n b&agrave;i</span></p>
<p dir="ltr"><span>- Th&acirc;n b&agrave;i trả lời được y&ecirc;u cầu đề (nguy&ecirc;n nh&acirc;n v&agrave; hậu quả). C&aacute;c &yacute; được chọn rất tốt, ph&acirc;n t&iacute;ch kĩ:</span></p>
<p dir="ltr"><span>+ Body 1 &ndash; nguy&ecirc;n nh&acirc;n: Do thời gian d&agrave;nh cho c&ocirc;ng việc nhiều hơn v&agrave; do sự ph&aacute;t triển của c&ocirc;ng nghệ</span></p>
<p dir="ltr"><span>+ Body 2 &ndash; hậu quả: Sự ph&aacute;t triển của trẻ em/con c&aacute;i v&agrave; đời sống tinh thần của mọi người &nbsp;bị ảnh hưởng xấu. </span></p>
<p dir="ltr"><span>- B&agrave;i viết d&agrave;i hơn y&ecirc;u cầu đề (377 chữ)</span></p>
<p dir="ltr"><span style="font-size: medium;"><strong>Coherence &amp; Cohesion: 8.0</strong></span></p>
<p dir="ltr"><span>Sử dụng kh&aacute; linh hoạt v&agrave; ch&iacute;nh x&aacute;c c&aacute;c từ nối như: However, Thanks to, In this regard, Hence&hellip;</span></p>
<p dir="ltr"><span>- B&agrave;i viết c&oacute; cấu tr&uacute;c r&otilde; rang, c&acirc;u trước l&agrave; luận điểm, ngay sau l&agrave; luận cứ v&agrave; rồi giải th&iacute;ch.</span></p>
<p dir="ltr"><span>C&aacute;c &yacute; sắp xếp mạch lạc.</span></p>
<p dir="ltr"><span style="font-size: medium;"><strong>Lexical Resources: 7.0</strong></span></p>
<p dir="ltr"><span>- Từ vựng theo chủ đề v&agrave; sử dụng được c&aacute;c cụm từ kh&aacute; hay như: susceptible to suggestion, face-to-face conversation, on crisis, be bound to V</span></p>
<p dir="ltr"><span>- Ch&uacute; &yacute; lỗi sử dụng từ chưa ch&iacute;nh x&aacute;c: </span><span>whereby =&gt; wherein (ở phần mở b&agrave;i)</span></p>
<p dir="ltr"><span>- Thỉnh thoảng v&igrave; tham d&ugrave;ng từ v&agrave; cấu tr&uacute;c n&ecirc;n khiến c&acirc;u bị d&agrave;i d&ograve;ng. V&iacute; dụ: </span><span>Equal as this might become for both men and women in terms of job opportunities, the prospect of being made redundant is highly likely (body 1)</span></p>
<p dir="ltr"><span style="font-size: medium;"><strong>Grammatical Range &amp; Accuracy: 7.0</strong></span></p>
<p dir="ltr"><span>- Sử dụng th&agrave;nh thạo mệnh đề quan hệ hay từ nối để nối c&aacute;c mệnh đề trong c&acirc;u. D&ugrave;ng</span></p>
<p dir="ltr"><span>được c&acirc;u bị động. B&agrave;i văn &iacute;t xuất hiện c&acirc;u đơn. </span></p>
<p dir="ltr"><span>- Tuy nhi&ecirc;n cũng v&igrave; vậy m&agrave; c&oacute; nhiều c&acirc;u kh&aacute; rườm r&agrave;, nhiều từ vựng kh&ocirc;ng cần thiết dẫn tới g&acirc;y kh&oacute; hiểu cho người đọc. V&iacute; dụ: </span><span>more and more families with two working parents are becoming widespread </span><span>=&gt;</span><span>families with two working parents are becoming more and more prevalent</span></p>
<h1 style="color: #ff0000;" dir="ltr"><span style="font-size: x-large;"><strong>OVERALL: 7.5</strong></span></h1>
<p><span>&nbsp;</span></p>