<p><span style="font-size: 12px; text-align: justify;">Bắt đầu được c&aacute;c sao Hollywood &ldquo;lăng x&ecirc;&rdquo; từ m&ugrave;a mốt thu đ&ocirc;ng năm ngo&aacute;i nhưng tới năm nay, gi l&ecirc; (gilet) d&aacute;ng vest vẫn tiếp tục chinh phục c&aacute;c t&iacute;n đồ thời trang Việt.</span></p>
<p align="center"><img class="news-image" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-10-22-2014-3-47-02-pm.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 1" /></p>
<p style="color: #0000ff; font-style: italic; text-align: center;">Gi l&ecirc; d&aacute;ng vest vẫn tiếp tục chinh phục giới trẻ.</p>
<p>Đ&uacute;ng như t&ecirc;n gọi của n&oacute;, chiếc gi l&ecirc; thường c&oacute; d&aacute;ng d&agrave;i, với phần cổ v&agrave; ve &aacute;o m&ocirc; phỏng một chiếc &aacute;o vest, nhiều chiếc c&ograve;n c&oacute; thiết kế đu&ocirc;i t&ocirc;m ở vạt trước v&agrave; sau kh&aacute; ấn tượng. Trang phục n&agrave;y thường được may từ c&aacute;c chất liệu cứng c&aacute;p như dạ, nhung, kaki&hellip; để giữ được phom d&aacute;ng của chiếc &aacute;o vest.</p>
<p>Để ra được một th&agrave;nh phẩm gi l&ecirc; d&aacute;ng vest đẹp, mọi đường kim, mũi chỉ để dựng &aacute;o đều phải cẩn thận kh&ocirc;ng thua g&igrave; một chiếc vest th&ocirc;ng thường v&igrave; nếu kh&ocirc;ng chiếc &aacute;o sẽ x&ocirc; lệchv&agrave; kh&ocirc;ng c&ograve;n &ldquo;đứng&rdquo; d&aacute;ng. Đ&oacute; cũng l&agrave; một phần trong số v&ocirc; v&agrave;n l&yacute; do khiến chiếc &aacute;o n&agrave;y dễ d&agrave;ng chinh phục được c&aacute;c t&iacute;n đồ thời trang thế giới cũng như Việt Nam.</p>
<p>Thiết kế n&agrave;y lấy cảm hứng từ trang phục nam (menswear) nhưng vẫn c&oacute; những đường chiết eo, c&aacute;c chi tiết x&ograve;e l&agrave;m &ldquo;mềm&rdquo; trang phục n&ecirc;n chiếc gi l&ecirc; vest n&agrave;y mang lại vẻ đẹp unisex, vừa c&aacute; t&iacute;nh, đặc sệt nữ quyền lại vừa kh&ocirc;ng k&eacute;m phần nữ t&iacute;nh v&agrave; thu h&uacute;t.</p>
<p>Một nguy&ecirc;n nh&acirc;n nữa khiến chiếc gi l&ecirc; vest được ưu &aacute;i l&agrave; v&igrave; n&oacute; rất ph&ugrave; hợp với tiết trời chớm lạnh, chuyển giao giữa m&ugrave;a thu v&agrave; m&ugrave;a đ&ocirc;ng. Chiếc &aacute;o n&agrave;y gi&uacute;p giữ ấm một phần cơ thể, tạo phong c&aacute;ch layering (phối nhiều tầng trang phục) lạ mắt nhưng cũng dễ d&agrave;ng cởi ra khi tiết trời ấm hơn v&agrave;o buổi trưa.</p>
<p>Ngo&agrave;i t&iacute;nh chất tiện lợi v&agrave; vẻ s&agrave;nh điệu, chiếc gi l&ecirc; d&aacute;ng d&agrave;i c&oacute; hơi hướng &aacute;o vest n&agrave;y cũng trở th&agrave;nh mốt thời thượng nhờ c&aacute;c sao Việt, những người c&oacute; ảnh hưởng kh&ocirc;ng nhỏ tới xu hướng thời trang của giới trẻ Việt như Hồ Ngọc H&agrave;, Thanh Hằng, Văn Mai Hương, L&ecirc; Th&uacute;y, hoa hậu Th&ugrave;y Dung&hellip;</p>
<p align="center"><img class="news-image" style="height: 368px; width: 245px;" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-1382505060-5-4075-1381718776.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 2" />&nbsp;<img class="news-image" style="font-size: 12px; text-align: justify; height: 368px; width: 245px;" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-1382519125-1376410736-1.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 3" /></p>
<p align="center"><img class="news-image" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-1380701724-ghi-le-dang-dai-ngoc-trinh--11-.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 4" /></p>
<p style="color: #0000ff; font-style: italic; text-align: center;" align="center">Thanh Hằng, H&agrave; Hồ "lăng x&ecirc;" mốt gi l&ecirc; d&aacute;ng vest.</p>
<p>Với mỗi c&aacute;ch phối đồ kh&aacute;c nhau, chiếc gi l&ecirc; vest lại mang lại một cảm nhận mới lạ về khổ chủ. Mặc gi l&ecirc; vest với quần, v&aacute;y da theo phong c&aacute;ch qu&acirc;n đội mang lại cho n&agrave;ng vẻ ấn tượng, mạnh mẽ kh&ocirc;ng thể trộn lẫn. Những c&ocirc; g&aacute;i ưa gu nhẹ nh&agrave;ng, thanh lịch lại chuộng kiểu kết hợp gi l&ecirc; vest với v&aacute;y hay quần &Acirc;u, vừa hợp với dạo phố, vừa lịch l&atilde;m khi tới c&ocirc;ng sở.</p>
<p>Gi l&ecirc; d&aacute;ng vest cũng c&oacute; thể kết hợp đa dạng với quần jeans, &aacute;o ph&ocirc;ng, ch&acirc;n v&aacute;y, sooc&hellip; Mỗi kiểu phối đồ mang lại một m&agrave;u sắc, c&aacute; t&iacute;nh mới lạ.</p>
<p>Gi&aacute; của chiếc gi l&ecirc; d&aacute;ng vest tr&ecirc;n thị trường Việt hiện nay kh&aacute; đa dạng. Sản phẩm của c&aacute;c thương hiệu b&igrave;nh d&acirc;n như Zara, Topshop, F21 c&oacute; gi&aacute; dao động từ 30 &ndash; hơn 100 đ&ocirc; la (khoảng từ hơn 600 ng&agrave;n tới hơn 2 triệu đồng). Để sở hữu một chiếc gi l&ecirc; tương tự, t&iacute;n đồ Việt thường t&igrave;m c&aacute;ch đặt h&agrave;ng nước ngo&agrave;i từ nhiều nguồn kh&aacute;c nhau.</p>
<p>Gi&aacute; thấp hơn l&agrave; c&aacute;c trang phục nhập từ Trung Quốc hay h&agrave;ng may của Việt Nam với gi&aacute; dao động từ 260 đến 700 ng&agrave;n đồng/chiếc. Những chiếc gi l&ecirc; vest tương tự được b&aacute;n kh&aacute; nhiều tr&ecirc;n c&aacute;c trang kinh doanh online v&agrave; nhận được kh&aacute; nhiều đơn h&agrave;ng của kh&aacute;ch.</p>
<p align="center"><img class="news-image" style="height: 368px; width: 245px;" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-b32358a3-7d25-49df-b37f-0b9b91ec5f17_zps9737a414.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 5" />&nbsp;<img class="news-image" style="font-size: 12px; text-align: justify; height: 368px; width: 245px;" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-white-vest-and-striped-summer-dress.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 6" /></p>
<p style="color: #0000ff; font-style: italic; text-align: center;" align="center">Hai v&agrave;i mẫu gi l&ecirc; vest c&oacute; b&aacute;n tr&ecirc;n thị trường Việt.</p>
<p>Chiếc &aacute;o kho&aacute;c kh&ocirc;ng tay n&agrave;y cũng kh&aacute; đa dạng về m&agrave;u sắc v&agrave; độ d&agrave;i để chị em chọn lựa. M&agrave;u phổ th&ocirc;ng nhất vẫn l&agrave; gam trắng, đen cổ điển hoặc ghi trung t&iacute;nh m&agrave; dễ phối đồ. Ngo&agrave;i ra, t&ocirc;ng xanh c&ocirc; ban (cobalt), t&ocirc;ng m&agrave;u hot từ năm ngo&aacute;i v&agrave; tới nay vẫn chưa giảm nhiệt cũng l&agrave; m&agrave;u sắc được nhiều chị em y&ecirc;u th&iacute;ch.</p>
<p>Độ d&agrave;i của chiếc gi l&ecirc; vest cũng l&agrave; điều cần c&acirc;n nhắc khi mua trang phục n&agrave;y. Những c&ocirc; g&aacute;i c&oacute; v&oacute;c d&aacute;ng cao, thanh mảnh ho&agrave;n to&agrave;n c&oacute; thể tự tin diện &aacute;o gi l&ecirc; vest d&aacute;ng d&agrave;i qu&aacute; gối như H&agrave; Hồ hay Thanh Hằng nhưng những người c&oacute; chiều cao trung b&igrave;nh hay đậm người th&igrave; kh&ocirc;ng n&ecirc;n thử sức với trang phục n&agrave;y m&agrave; chỉ n&ecirc;n t&igrave;m đến những kiểu gi l&ecirc; c&oacute; độ d&agrave;i an to&agrave;n, vừa phải.&nbsp;</p>
<p align="center"><img class="news-image" style="height: 370px; width: 229px;" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-victoria-beckham-white-drapey-vest.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 7" />&nbsp;<img class="news-image" style="font-size: 12px; text-align: justify; height: 367px; width: 245px;" src="http://24h-img.24hstatic.com/upload/4-2014/images/2014-10-22/1413970839-summer-drape-vest.jpg" alt="Ng&agrave;y se lạnh, gi l&ecirc; d&aacute;ng vest lại h&uacute;t kh&aacute;ch - 8" /></p>
<p style="color: #0000ff; font-style: italic; text-align: center;" align="center">&Aacute;o gi l&ecirc; vest d&aacute;ng d&agrave;i chỉ d&agrave;nh cho t&iacute;n đồ thời trang thanh mảnh v&agrave; c&oacute; ưu thế về chiều cao.</p>
<p style="color: #0000ff; font-style: italic; text-align: center;" align="center">&nbsp;</p>
<p style="color: #0000ff; font-style: italic; text-align: right;" align="center">ngu&ocirc;n: 24h.com.vn</p>