<!DOCTYPE html>
<html>
<head>
</head>
<body>
<h1><span style="font-size: 12pt;">C&aacute;ch thức thanh to&aacute;n</span></h1>
<p><span style="font-size: 12pt;"><strong>1.Thanh to&aacute;n tiền mặt COD tại nh&agrave;</strong></span></p>
<p><span style="font-size: 12pt;"><strong>-&nbsp;</strong>Hiện tại h&igrave;nh thức n&agrave;y đang được &aacute;p dụng rộng r&atilde;i tr&ecirc;n thị trường online. V&igrave; vậy ruco cũng &aacute;p dụng h&igrave;nh thức thay to&aacute;n n&agrave;y cho qu&yacute; kh&aacute;ch. Kh&aacute;ch h&agrave;ng chỉ cần đặt h&agrave;ng , nh&acirc;n vi&ecirc;n <a href="../" target="_blank">rucofashion</a>&nbsp;sẽ gọi điện thoại x&aacute;c nhận đơn h&agrave;ng v&agrave; hỏi qu&yacute; kh&aacute;ch chọn h&igrave;nh thức &nbsp;thanh to&aacute;n như thế n&agrave;o? Nếu qu&yacute; kh&aacute;ch chọn thu COD tại nh&agrave;, th&igrave; nh&acirc;n vi&ecirc;n rucofashion&nbsp;sẽ g&oacute;i h&agrave;ng v&agrave; gửi theo đường bưu điện cho qu&yacute; kh&aacute;ch. Khi qu&yacute; kh&aacute;ch nhận được h&agrave;ng sẽ thanh to&aacute;n tiền cho bưu t&aacute; giao h&agrave;ng.&nbsp;</span></p>
<p>&nbsp;</p>
<h1><span style="font-size: 12pt;"><strong>2.&nbsp;</strong><strong>Chuyển khoản ng&acirc;n h&agrave;ng</strong></span></h1>
<p><span style="font-size: 12pt;">. Khi qu&yacute; kh&aacute;ch đặt h&agrave;ng , nh&acirc;n vi&ecirc;n rucofashion gọi x&aacute;c nhận đơn h&agrave;ng v&agrave; h&igrave;nh thức thanh to&aacute;n. Nếu qu&yacute; kh&aacute;ch chọn h&igrave;nh thức thanh to&aacute;n qua t&agrave;i khoản &nbsp;nh&acirc;n h&agrave;ng th&igrave; Qu&yacute; kh&aacute;ch vui l&ograve;ng chuyển khoản qua những t&agrave;i khoản ng&acirc;n h&agrave;ng sau : trong phần &ldquo;<strong>Ghi ch&uacute; chuyển khoản</strong>&rdquo;, qu&yacute; kh&aacute;ch ghi r&otilde; m&atilde; sản phẩm cần thanh to&aacute;n v&agrave; số điện thoại đ&atilde; d&ugrave;ng đặt h&agrave;ng</span></p>
<p><span style="font-size: 12pt;">&nbsp;<strong>+ Ng&acirc;n h&agrave;ng vietcombank (chi nh&aacute;nh ph&uacute; thọ)</strong></span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;Số t&agrave;i khoản : 0421000408694</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Chủ t&agrave;i khoản : Nguyễn Thị Phi Phụng</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Ghi ch&uacute; chuyển khoản: "Thanh to&aacute;n ĐH: [DH] - SĐT: [SDT]"</strong></span></p>
<p><span style="font-size: 12pt;">Sau khi nhận được chuyển khoản của qu&yacute; kh&aacute;ch, bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng rucofashion sẽ li&ecirc;n hệ với qu&yacute; kh&aacute;ch để x&aacute;c nhận đơn h&agrave;ng v&agrave; tiến h&agrave;nh giao h&agrave;ng trong thời gian sớm nhất</span></p>
<h1><span style="font-size: 12pt;"><strong>3.&nbsp;</strong><strong>Thanh to&aacute;n trực tuyến qua cổng Ng&acirc;n Lượng v&agrave; Senpay</strong></span></h1>
<p><span style="font-size: 12pt;">Nếu qu&yacute; kh&aacute;ch chọn qua h&igrave;nh thức chuyển tiền qua cổng thanh to&aacute;n trực tuyến:</span></p>
<p><span style="font-size: 12pt;">Th&igrave; qu&yacute; kh&aacute;ch vui l&ograve;ng chuyển tiền qua t&agrave;i khoản sau v&agrave; ghi r&otilde; th&ocirc;ng tin t&ecirc;n, số điện thoại v&agrave; m&atilde; sp bạn đặt.</span></p>
<p><span style="font-size: 12pt;">+ Cổng thanh to&aacute;n trực tuyến NGANLUONG.VN</span></p>
<p><span style="font-size: 12pt;">T&agrave;i khoản : Nguyenphiphungbp@gmail.com </span><br /><span style="font-size: 12pt;">Chủ t&agrave;i khoản : Nguyễn Thị Phi Phụng</span></p>
<p><br /><span style="font-size: 12pt;">+ Thanh to&aacute;n qua cổng trực tuyến&nbsp;SENPAY.VN</span><br /><span style="font-size: 12pt;">T&agrave;i khoản : rucofashion@gmail.com </span><br /><span style="font-size: 12pt;">Chủ t&agrave;i khoản : Nguyễn Thị Phi Phụng</span></p>
<p><span style="font-size: 12pt;">Qu&yacute; kh&aacute;ch cần hỗ trợ, vui l&ograve;ng li&ecirc;n hệ HOTLINE chăm s&oacute;c kh&aacute;ch h&agrave;ng RUCOFASHION&nbsp;: <strong>0949 335 449</strong> -&nbsp;<strong>0904036414</strong></span></p>
</body>
</html>