<h1 dir="ltr"><span style="font-size: large;"><em><strong>&ldquo;H&atilde;y đặt những vi&ecirc;n gạch bền vững đầu ti&ecirc;n của bạn bằng kho&aacute; học IELTS level 1&rdquo;</strong></em></span></h1>
<p dir="ltr">Kho&aacute; học IELTS &nbsp;level 1 cung cấp những kĩ năng v&agrave; kiến thức cho học vi&ecirc;n để c&oacute; thể đạt được mức điểm trung b&igrave;nh trong IELTS. &nbsp;Kho&aacute; học gi&uacute;p học vi&ecirc;n cải thiện phản xạ trong kĩ năng n&oacute;i với sự li&ecirc;n kết nền tảng ngữ ph&aacute;p v&agrave; từ vựng được cung cấp phong ph&uacute; từ gi&aacute;o tr&igrave;nh.</p>
<p dir="ltr">Ngo&agrave;i ra với kho&aacute; học, bạn vẫn chưa l&agrave;m quen với &aacute;p lực thời gian, m&agrave; chủ yếu cung cấp c&aacute;c kiến thức nền tảng để trau dồi v&agrave; r&egrave;n luyện 4 kĩ năng : nghe, n&oacute;i, đọc, viết để l&agrave;m tiền đề bền vững TĂNG TỐC cho c&aacute;c kho&aacute; học n&acirc;ng cao IELTS level 2, 3 tiếp theo.</p>
<p dir="ltr">C&aacute;c bạn học vi&ecirc;n GMP sau khi ho&agrave;n th&agrave;nh kho&aacute; học trung b&igrave;nh c&oacute; điểm số IELTS 4 kĩ năng : 5.0</p>
<p><strong>MỤC TI&Ecirc;U KH&Oacute;A HỌC</strong></p>
<p>- Nắm vững c&aacute;c kĩ năng để l&agrave;m b&agrave;i thi IELTS<br />+ Listening: nghe tốt được phần section 1 + section 2; nghe được section 3: 50% số c&acirc;u<br />+ Reading: l&agrave;m quen được hết c&aacute;c dạng b&agrave;i đọc&nbsp;<br />+ Writing: Viết được writing task 1 + 2: kh&ocirc;ng sai ngữ ph&aacute;p v&agrave; đ&uacute;ng cấu tr&uacute;c, biết d&ugrave;ng cấu tr&uacute;c kh&oacute;<br />+ Speaking: n&oacute;i được part 1 v&agrave; 2 tr&ocirc;i chảy, &iacute;t sai ngữ ph&aacute;p v&agrave; th&igrave;; ngữ điệu v&agrave; nhấn &acirc;m đ&uacute;ng chỗ</p>
<p><strong>X&Acirc;Y DỰNG KỸ NĂNG</strong></p>
<p>- Kĩ năng đọc nhanh</p>
<p>- Kĩ năng ph&acirc;n t&iacute;ch biểu đồ task 1 v&agrave; ph&acirc;n t&iacute;ch đề task 2</p>
<p>- Nghe v&agrave; ghi ch&uacute; c&ugrave;ng l&uacute;c</p>
<p>- N&oacute;i tr&ocirc;i chảy, c&oacute; ngữ điệu</p>
<p><strong>NỘI DUNG CHƯƠNG TR&Igrave;NH&nbsp;</strong></p>
<p>Thời lượng: 72h - 12 tuần học&nbsp;</p>
<p>Lịch học: Thứ 2-4-6 :18h -20h hoặc Thứ 3-5 :18h -21h .&nbsp;</p>
<p>Cập nhật lịch khai giảng tại:<a href="http://gmp.globalmanpower.vn/lich-khai-giang" data-cke-saved-href="http://gmp.globalmanpower.vn/lich-khai-giang">&nbsp;http://gmp.globalmanpower.vn/lich-khai-giang</a></p>
<p dir="ltr">Với lớp học IELTS level 1 học vi&ecirc;n sẽ được học c&aacute;ch li&ecirc;n kết giữa c&aacute;c kĩ năng để ph&aacute;t triển hiệu quả v&agrave; c&ugrave;ng l&uacute;c. Gi&aacute;o vi&ecirc;n sẽ tăng cường kiểm tra cung cấp từ vựng, ngữ ph&aacute;p để học vi&ecirc;n c&oacute; thể r&egrave;n luyện đọc, h&igrave;nh th&agrave;nh cấu tr&uacute;c c&acirc;u trong viết v&agrave; n&oacute;i, kĩ năng nghe cũng được cải thiện đ&aacute;ng kể.</p>
<p>Về kĩ năng viết, học vi&ecirc;n sẽ được l&agrave;m quen với c&aacute;c dạng b&agrave;i thi ph&acirc;n t&iacute;ch biểu đồ, ho&agrave;n thiện c&aacute;c cấu tr&uacute;c b&agrave;i văn. Học vi&ecirc;n sẽ được hướng dẫn, trang bị cấu tr&uacute;c nền tảng, v&agrave; được giao b&agrave;i tập ph&ugrave; hợp, gi&aacute;o vi&ecirc;n đ&aacute;nh gi&aacute; v&agrave; theo d&otilde;i qu&aacute; tr&igrave;nh viết của c&aacute;c bạn trong suốt kho&aacute; học.</p>
<p>Về kĩ năng n&oacute;i, học vi&ecirc;n sẽ được cải thiện kĩ năng phản xạ c&ugrave;ng với li&ecirc;n kết ngữ ph&aacute;p v&agrave; từ vựng, th&ocirc;ng qua c&aacute;c chủ đề cơ bản li&ecirc;n quan đến học tập v&agrave; cuộc sống hằng ng&agrave;y. Gi&aacute;o vi&ecirc;n sẽ tăng cường c&aacute;c buổi họp nh&oacute;m để c&aacute;c bạn c&ugrave;ng thảo luận, v&agrave; sẽ đưa ra những g&oacute;p &yacute; để học vi&ecirc;n tiến bộ, tự tin hơn trong giao tiếp.</p>
<p>Về kĩ năng đọc v&agrave; nghe, học vi&ecirc;n sẽ chưa tiếp cận c&aacute;ch l&agrave;m b&agrave;i Tăng tốc, m&agrave; sẽ được hướng dẫn cấu tr&uacute;c b&agrave;i đọc, nghe để c&oacute; những hoạch định l&agrave;m sao kết hợp giữa đạt được khả năng hiểu v&agrave; l&agrave;m b&agrave;i hiệu quả.</p>
<p>C&aacute;c bạn học vi&ecirc;n sẽ được l&agrave;m 2 b&agrave;i kiểm tra GIỮA KH&Oacute;A&nbsp;v&agrave; CUỐI KH&Oacute;A&nbsp;theo cấu tr&uacute;c đề thi IELTS để gi&aacute;o vi&ecirc;n c&oacute; thể nắm r&otilde; tiến tr&igrave;nh học, những thiếu s&oacute;t để kịp thời cải thiện cho từng học vi&ecirc;n. Học vi&ecirc;n c&oacute; sự tiến bộ sẽ tiếp tục học lớp n&acirc;ng cao hơn.</p>
<p>&nbsp;</p>