<!DOCTYPE html>
<html>
<head>
</head>
<body>
<h1><span style="font-size: 12pt;">Ch&iacute;nh S&aacute;ch Bảo Mật Th&ocirc;ng Tin</span></h1>
<p><span style="font-size: 12pt;">&nbsp;<strong>RUCOFASHION.COM</strong>&nbsp;hiểu rằng Qu&yacute; Kh&aacute;ch H&agrave;ng rất quan t&acirc;m đến việc những th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; bạn đ&atilde; tin cậy cung cấp cho ch&uacute;ng t&ocirc;i được bảo mật v&agrave; sử dụng ra sao. <strong>RUCOFASHION.COM</strong>&nbsp;rất tr&acirc;n trọng sự tin tưởng đ&oacute; v&agrave; cam kết rằng những th&ocirc;ng tin n&agrave;y sẽ được ch&uacute;ng t&ocirc;i nỗ lực tối đa để bảo mật. <strong>RUCOFASHION.COM</strong>&nbsp;đảm bảo sẽ sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng một c&aacute;ch hợp l&yacute;, c&oacute; c&acirc;n nhắc để kh&ocirc;ng ngừng cải thiện chất lượng dịch vụ v&agrave; đem lại cho Qu&yacute; Kh&aacute;ch H&agrave;ng những trải nghiệm th&uacute; vị khi mua sắm tại trang web ch&uacute;ng t&ocirc;i</span></p>
<p><span style="font-size: 12pt;"><strong>1. Thu thập th&ocirc;ng tin kh&aacute;ch h&agrave;ng</strong></span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong>Để sử dụng được c&aacute;c dịch vụ của <strong>RUCOFASHION.COM</strong> Qu&yacute; Kh&aacute;ch H&agrave;ng phải đăng k&yacute; t&agrave;i khoản v&agrave; cung cấp một số th&ocirc;ng tin như: email, họ t&ecirc;n, số điện thoại, v&agrave; địa chỉ v&agrave; một số th&ocirc;ng tin kh&aacute;c. Phần thủ tục đăng k&lrm;&yacute; n&agrave;y nhằm gi&uacute;p ch&uacute;ng t&ocirc;i x&aacute;c định phần thanh to&aacute;n v&agrave; giao h&agrave;ng ch&iacute;nh x&aacute;c cho người nhận. Bạn c&oacute; thể chọn kh&ocirc;ng cung cấp cho ch&uacute;ng t&ocirc;i một số th&ocirc;ng tin nhất định nhưng khi đ&oacute; bạn sẽ kh&ocirc;ng thể hưởng được một số tiện &iacute;ch m&agrave; những t&iacute;nh năng của ch&uacute;ng t&ocirc;i cung cấp.</span></p>
<p><span style="font-size: 12pt;">Ch&uacute;ng t&ocirc;i cũng lưu trữ bất kỳ th&ocirc;ng tin n&agrave;o bạn nhập tr&ecirc;n website hoặc gửi đến&nbsp;<strong>RUCOFASHION.COM</strong> Những th&ocirc;ng tin đ&oacute; sẽ được sử dụng cho mục đ&iacute;ch phản hồi y&ecirc;u cầu của kh&aacute;ch h&agrave;ng, đưa ra những gợi &yacute;&lrm;&nbsp;ph&ugrave; hợp cho từng kh&aacute;ch h&agrave;ng khi mua sắm tại <strong>RUCOFASHION.COM</strong>, nhằm &nbsp;n&acirc;ng cao chất lượng h&agrave;ng h&oacute;a dịch vụ v&agrave; li&ecirc;n lạc với bạn khi cần.</span></p>
<p><span style="font-size: 12pt;">Ngo&agrave;i ra, c&aacute;c th&ocirc;ng tin giao dịch gồm: lịch sử mua h&agrave;ng, gi&aacute; trị giao dịch, phương thức vận chuyển v&agrave; thanh to&aacute;n cũng được <strong>RUCOFASHION.COM</strong>&nbsp;lưu trữ nhằm giải quyết những vấn đề c&oacute; thể ph&aacute;t sinh về sau.</span></p>
<p><span style="font-size: 12pt;">&nbsp;</span></p>
<p><span style="font-size: 12pt;"><strong>2. Sử dụng th&ocirc;ng tin</strong></span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong>Mục đ&iacute;ch của việc thu thập th&ocirc;ng tin l&agrave; nhằm x&acirc;y dựng <strong>RUCOFASHION.COM</strong>&nbsp;trở th&agrave;nh một website thương mại điện tử mang lại nhiều tiện &iacute;ch nhất cho kh&aacute;ch h&agrave;ng. V&igrave; thế, việc sử dụng th&ocirc;ng tin sẽ phục vụ những hoạt động sau:</span></p>
<ul>
<li>
<p><span style="font-size: 12pt;">Gửi mail giới thiệu sản phẩm mới v&agrave; những chương tr&igrave;nh khuyến m&atilde;i của&nbsp;<strong>RUCOFASHION.COM</strong></span></p>
</li>
<li>
<p><span style="font-size: 12pt;">Cung cấp một số tiện &iacute;ch, dịch vụ hỗ trợ kh&aacute;ch h&agrave;ng</span></p>
</li>
<li>
<p><span style="font-size: 12pt;">N&acirc;ng cao chất lượng dịch vụ kh&aacute;ch h&agrave;ng của&nbsp;<strong>RUCOFASHION.COM</strong></span></p>
</li>
<li>
<p><span style="font-size: 12pt;">Giải quyết c&aacute;c vấn đề, tranh chấp ph&aacute;t sinh li&ecirc;n quan đến việc sử dụng website</span></p>
</li>
<li>
<p><span style="font-size: 12pt;">Ngăn chặn những hoạt động vi phạm ph&aacute;p luật Việt Nam</span></p>
</li>
</ul>
<p><span style="font-size: 12pt;"><strong>3. Chia sẻ th&ocirc;ng tin&nbsp;</strong></span></p>
<p><span style="font-size: 12pt;"><strong>RUCOFASHION.COM&nbsp;</strong>biết rằng th&ocirc;ng tin về kh&aacute;ch h&agrave;ng l&agrave; một phần rất quan trọng trong việc kinh doanh v&agrave;&nbsp;ch&uacute;ng sẽ kh&ocirc;ng được b&aacute;n, trao đổi cho một b&ecirc;n thứ ba n&agrave;o kh&aacute;c. Ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng chia sẻ th&ocirc;ng tin kh&aacute;ch h&agrave;ng trừ những trường hợp cụ thể sau đ&acirc;y:</span></p>
<ul>
<li>
<p><span style="font-size: 12pt;">Để bảo vệ th&ocirc;ng tin kh&aacute;ch h&agrave;ng&nbsp;<strong>RUCOFASHION.COM</strong>&nbsp;v&agrave; c&aacute;c b&ecirc;n thứ ba kh&aacute;c: Ch&uacute;ng t&ocirc;i chỉ đưa ra th&ocirc;ng tin t&agrave;i khoản v&agrave; những th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;c khi tin chắc rằng việc đưa những th&ocirc;ng tin đ&oacute; l&agrave; ph&ugrave; hợp với luật ph&aacute;p, bảo vệ quyền lợi, t&agrave;i sản của người sử dụng dịch vụ, của <strong>RUCOFASHION.COM</strong>&nbsp;v&agrave; c&aacute;c b&ecirc;n thứ ba kh&aacute;c.</span></p>
</li>
<li>
<p><span style="font-size: 12pt;">Theo y&ecirc;u cầu ph&aacute;p l&lrm;&yacute; từ một cơ quan ch&iacute;nh phủ hoặc khi ch&uacute;ng t&ocirc;i tin rằng việc l&agrave;m đ&oacute; l&agrave; cần thiết v&agrave; ph&ugrave; hợp nhằm tu&acirc;n theo c&aacute;c y&ecirc;u cầu ph&aacute;p l&lrm;&yacute;</span></p>
</li>
<li>
<p><span style="font-size: 12pt;">Trong những trường hợp c&ograve;n lại, ch&uacute;ng t&ocirc;i sẽ c&oacute; th&ocirc;ng b&aacute;o cụ thể cho Qu&yacute; Kh&aacute;ch H&agrave;ng khi phải tiết lộ th&ocirc;ng tin cho một b&ecirc;n thứ ba v&agrave; th&ocirc;ng tin n&agrave;y chỉ được cung cấp khi được sự phản hồi đồng &lrm;&yacute;&lrm; từ ph&iacute;a Qu&yacute; Kh&aacute;ch H&agrave;ng. VD: c&aacute;c chương tr&igrave;nh khuyến m&atilde;i c&oacute; sự hợp t&aacute;c, t&agrave;i trợ với c&aacute;c đối t&aacute;c của <strong>RUCOFASHION.COM</strong>; cung cấp c&aacute;c th&ocirc;ng tin giao nhận cần thiết cho c&aacute;c đơn vị vận chuyển</span></p>
</li>
</ul>
<p><span style="font-size: 12pt;">N&oacute; chắc chắn kh&ocirc;ng bao gồm việc b&aacute;n, chia sẻ dẫn đến việc l&agrave;m lộ th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng v&igrave; mục đ&iacute;ch thương mại vi phạm những cam kết được đặt ra trong quy định <strong>Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng của&nbsp;RUCOFASHION.COM</strong></span></p>
<p><span style="font-size: 12pt;">&nbsp;</span></p>
<p><span style="font-size: 12pt;"><strong>4. Bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng</strong></span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 12pt;">Một điều quan trọng đối với kh&aacute;ch h&agrave;ng l&agrave; việc tự bảo vệ bạn trước sự tiếp cận th&ocirc;ng tin về password khi bạn d&ugrave;ng chung m&aacute;y t&iacute;nh với nhiều người. Khi đ&oacute;, bạn phải chắc chắn đ&atilde; tho&aacute;t khỏi t&agrave;i khoản sau khi sử dụng dịch vụ của ch&uacute;ng t&ocirc;i.</span></p>
<p><span style="font-size: 12pt;">Ch&uacute;ng t&ocirc;i cũng cam kết kh&ocirc;ng cố &lrm;&lrm;&yacute; tiết lộ th&ocirc;ng tin kh&aacute;ch h&agrave;ng, kh&ocirc;ng b&aacute;n hoặc chia sẻ th&ocirc;ng tin kh&aacute;ch h&agrave;ng của <strong>RUCOFASHION.COM</strong>&nbsp;v&igrave; mục đ&iacute;ch thương mại vi phạm những cam kết giữa ch&uacute;ng t&ocirc;i với Qu&lrm;&yacute; kh&aacute;ch h&agrave;ng chiếu theo Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng của&nbsp;<strong>RUCOFASHION.COM</strong></span></p>
<p><span style="font-size: 12pt;"><strong>RUCOFASHION.COM</strong>&nbsp;nhấn mạnh rằng ch&uacute;ng t&ocirc;i rất quan t&acirc;m đến quyền lợi của Qu&yacute; &lrm;kh&aacute;ch h&agrave;ng trong việc bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n n&ecirc;n trong trường hợp bạn c&oacute; g&oacute;p&nbsp;&lrm;&yacute;, thắc mắc li&ecirc;n quan đến ch&iacute;nh s&aacute;ch bảo mật của ch&uacute;ng t&ocirc;i, vui l&ograve;ng li&ecirc;n hệ:</span></p>
<ul>
<li class="col">
<h1><span style="font-size: 12pt;">RUCOFASHION</span></h1>
<p><span style="font-size: 12pt;">&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;"><strong>Địa Chỉ lấy h&agrave;ng:</strong> 2/4/64A L&ecirc; Th&uacute;c Hoạch Phường Ph&uacute; Thọ H&ograve;a, Quận T&acirc;n Ph&uacute; TPHCM</span></p>
<p><span style="font-size: 12pt;"><strong>Email:</strong> <a href="mailto:rucofashion@gmail.com">rucofashion@gmail.com</a></span></p>
<p><span style="font-size: 12pt;"><strong>Thời Gian L&agrave;m Việc</strong>: 08 giờ - 23 giờ ( Thứ 2 --&gt; chủ nhật)</span></p>
<p><span style="font-size: 12pt;"><strong>Hotline</strong>:<strong>&nbsp;0949 335 449 - 0904 036 414</strong></span></p>
</li>
</ul>
<p><span style="font-size: 12pt;">Lưu &lrm; &yacute;: Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng của <strong>RUCOFASHION.COM</strong>&nbsp;chỉ được &aacute;p dụng tại <a href="../">http://rucofashion.com/</a> . N&oacute; kh&ocirc;ng bao gồm hoặc li&ecirc;n quan đến c&aacute;c b&ecirc;n thứ ba kh&aacute;c đặt quảng c&aacute;o hoặc c&oacute; li&ecirc;n kết tại <strong>RUCOFASHION.COM</strong>. Ch&uacute;ng t&ocirc;i đề nghị bạn tham khảo v&agrave; ph&acirc;n biệt r&otilde; sự kh&aacute;c biệt trong ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng của những website n&agrave;y</span></p>
</body>
</html>