<p style="text-align: justify;">Ch&agrave;o c&aacute;c bạn,</p>
<p style="text-align: justify;">Đề thi đầu ti&ecirc;n của năm 2017 thuộc chủ đề Education, c&aacute;c kh&oacute;a học trực tuyến c&oacute; thể gi&uacute;p ch&uacute;ng ta thuận tiện hơn trong việc học tập mọi l&uacute;c mọi nơi, nhưng đồng thời một số kh&aacute;c lại muốn đến lớp để c&oacute; sự tương t&aacute;c trực tiếp theo c&aacute;ch truyền thống.</p>
<p style="text-align: justify;">Dưới đ&acirc;y sẽ l&agrave; một b&agrave;i mẫu để c&aacute;c bạn nắm được một số &yacute; của việc học trực tuyến.</p>
<p style="text-align: justify;">Ta bắt đầu th&ocirc;i!</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="color: #993300;"><strong>I. B&Agrave;I L&Agrave;M MẪU&nbsp;</strong></span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>"Some universities offer online courses as an alternative to classes delivered on campus. Do you think this is a positive or negative development?"</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Education - specifically tertiary one - has long been a matter of public concern for its profound impacts on people&rsquo;s life. Being provided with various technology breakthroughs, universities around the world have come up with the idea of granting students to take part in a new form of course, distant learning courses in particular. In my point of view, this newborn type of education will bring both benefits and detriments to both participating undergraduates as well as the society in general.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">There is no denying that having the ability to learn over a far distance is beneficial in many ways. To commence with, learners can enjoy obtaining knowledge at their convenience, whenever or however they feel like since online courses can provide them with valuable lectures over the Internet. One simply just has to schedule their study time in accordance with their daily timetable, not the other way around, which is very likely to be suitable for nowadays fast-paced, flexible lifestyle. Moreover, online courses participants do not have to commute to their classrooms at all, but instead turning any room in their house into one, as long as electronic devices are present. The society, in addition, will thank this contemporary approach for saving a variety of unnecessary cost namely travel, facility and other anonymous ones, thus benefiting the economy as a whole.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">On the other hand, there remain several obvious hassles to this advanced method. Highly promising as it seems, but learning process will never be integral, not without a true face-to-face communication between lecturers and lecturees. There will always be questions need answering during the lectures, and with online courses there has not been any really efficient solution to this problem. Another point worth considering is the proliferation of unqualified alternative courses, which offer no real help apart from fraud lessons to scam money from learners, thus hindering the country&rsquo;s development.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">In conclusion, although over-the-Internet courses can provide people with ample blessings, its limitations should never be overlooked. One should implement suitable curriculum to yield best results and hamper such disadvantages.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong><span style="color: #993300;">II. NHẬN X&Eacute;T CỦA GI&Aacute;O VI&Ecirc;N</span></strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong><span style="color: #993300;">Task Response: 6.0</span></strong></p>
<p style="text-align: justify;">- Body 1 ph&acirc;n t&iacute;ch đầy đủ advantages với dẫn chứng thuyết phục</p>
<p style="text-align: justify;">- Body 2 cần bổ sung th&ecirc;m th&ocirc;ng tin dẫn cụ thể hơn về ảnh hưởng của fraud lessons đến country&rsquo;s development</p>
<p style="text-align: justify;">Coherence &amp; Cohesion: 7.0</p>
<p style="text-align: justify;">-&nbsp;3 phần của b&agrave;i thống nhất n&ecirc;n b&agrave;i c&oacute; t&iacute;nh mạch lạc cao (opening: both benefits and detriments, body 1: advantages &amp; body 2: disadvantages, conclusion: blessings and limitations)</p>
<p style="text-align: justify;">- C&aacute;c &yacute; nhỏ trong mỗi đoạn body đều bổ sung cho nhau v&agrave; chứng minh cho topic sentence</p>
<p style="text-align: justify;">-&nbsp;D&ugrave;ng từ nối đ&uacute;ng chỗ v&agrave; đa dạng: to commence with, moreover,&nbsp; on the other hand, another point worth considering</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong><span style="color: #993300;">Lexical Resources: 8.0</span></strong></p>
<p style="text-align: justify;">- Sử dụng từ vựng n&acirc;ng cao ph&ugrave; hợp với chủ đề online education: tertiary, distant learning courses, commute, electronic devices, face-to-face communication, alternative courses, fraud lessons, scam money, curriculum</p>
<p style="text-align: justify;">- Ngo&agrave;i ra c&ograve;n c&oacute; nhiều từ vựng học thuật kh&aacute;c được sử dụng ch&iacute;nh x&aacute;c: public concern, profound, detriment, commence, obtain, contemporary, hassle, limitation, integral, proliferation, hinder, ample, overlook, implement, hamper</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="color: #993300;"><strong>Grammatical Range &amp; Accuracy: 7.0</strong></span></p>
<p style="text-align: justify;">-Sử dụng đa dạng cấu tr&uacute;c ngữ ph&aacute;p n&acirc;ng cao: tense (present perfect, future), &shy;past participle, relative clause, concession (although, as it seems), passive voice (provided, need answering)</p>
<p style="text-align: justify;">-&nbsp;Lỗi ngữ ph&aacute;p lặt vặt: unnecessary costs, there remains, questions which need, bỏ &ldquo;but&rdquo; trong &ldquo;Highly promising as it seems, but learning process will never be&rdquo;, the best results</p>
<p style="text-align: justify;">-&nbsp;C&acirc;u hay nhất:</p>
<p style="text-align: justify;">+ One simply just has to schedule their study time in accordance with their daily timetable, not the other way around, which is very likely to be suitable for nowadays fast-paced, flexible lifestyle.</p>
<p style="text-align: justify;">+ Moreover, online courses participants do not have to commute to their classrooms at all, but instead turning any room in their house into one, as long as electronic devices are present.</p>
<p style="text-align: justify;">+ Another point worth considering is the proliferation of unqualified alternative courses, which offer no real help apart from fraud lessons to scam money from learners, thus hindering the country&rsquo;s development.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong><span style="color: #993300;">OVERALL: 7.0</span></strong></p>