<table style="background-color: #999999; border-color: #000000; border-width: 0px; border-style: solid; height: 67px; width: 964px;" border="0" align="center">
<tbody>
<tr>
<td align="center">
<p style="text-align: center;"><span style="font-size: large;">Many people believe that the news media have become influential on people&rsquo; lives. However, this is a negative development.&nbsp; To what extent do you agree or disagree?</span></p>
</td>
</tr>
</tbody>
</table>
<p><span style="font-size: medium;">In the media-driven world, it is merely impossible to escape from news&rsquo; influences since public are bombarded with these information repetitively via print media (newspapers, newsmagazines), broadcast news (radio and television), and more recently the Internet (online newspapers, news blogs, etc.). Hence, it is time to reevaluate the effects news media have on our daily lives to express an appropriate attitude toward this issue.</span></p>
<p><span style="font-size: medium;">&nbsp;It is still debatable that ignorance is either innocence or sin. However, all agree that ignorance or information shortage is a synonym with loss, especially in the modern society where a piece of news drives stock price erratic wildly and resulted in incalculable wealth for some and exceeding poverty for others. Hence, being informed and updated is the matter of life and death in the contemporary society.</span></p>
<p><span style="font-size: medium;">&nbsp;However, it does not mean that news media is a completely positive development. Indeed, by absorbing news through multi-media means, audiences are allowing these information to manipulate their thinking, reasoning and decisions. It is a common case when customers decided to buy a highly advertised but low quality product instead of high quality one they had intended to buy. It is also not rare when travellers canceled their whole-year-waiting holiday trips at the very last minutes since a piece of new about the &ldquo;violent antigovernment demonstrations&rdquo; (which finally turned out a group of retirees getting bored and deciding to change of air by camping in front of the parliament to ask for pension increments). And it is easily recognized that the similar point of these &ldquo;trash news&rdquo; is exaggerated and invalid pieces of information assembled to enthrall public concern.</span></p>
<p><span style="font-size: medium;">In conclusion, instead of questioning whether news media&rsquo;s effects are negative or not, the question should be what kind of news audiences let them be influenced. If these are verified and multi-perspective, it will be a foundation on which correct decisions are made. Otherwise, it can pose potential threats not only to individual but to society as a whole. And in that case, the term "negative development" is not overstated.</span></p>
<p><span style="font-size: medium;">(367 words)</span></p>
<p><span style="font-size: medium;">&nbsp;</span></p>
<p><span style="font-size: medium;"><strong>Task Response: 8.0</strong></span></p>
<ul style="list-style-type: disc;">
<li><span style="font-size: medium;">Mở b&agrave;i n&ecirc;u được vấn đề nghị luận. </span></li>
<li><span style="font-size: medium;">Th&acirc;n b&agrave;i đ&aacute;nh gi&aacute; vấn đề to&agrave;n diện. </span></li>
<li><span style="font-size: medium;">Kết b&agrave;i n&ecirc;u được quan điểm v&agrave; trả lời đươc thesis.</span></li>
</ul>
<p><span style="font-size: medium;">&nbsp;</span></p>
<p><span style="font-size: medium;"><strong>Coherence &amp;Cohesion: 8.0</strong></span></p>
<ul style="list-style-type: disc;">
<li><span style="font-size: medium;">Th&acirc;n b&agrave;i bao gồm topic sentence, supporting ideas v&agrave; examples, tr&igrave;nh b&agrave;y hệ thống v&agrave; li&ecirc;n kết.</span></li>
<li><span style="font-size: medium;">C&aacute;c &yacute; sắp xếp mạch lạc.</span></li>
</ul>
<p><span style="font-size: medium;">&nbsp;</span></p>
<p><span style="font-size: medium;"><strong>Lexical Resources: 8.0</strong></span></p>
<ul style="list-style-type: disc;">
<li><span style="font-size: medium;">Từ vựng theo chủ đề</span></li>
<li><span style="font-size: medium;">Sử dụng rất ph&ugrave; hợp idiom trong bối cảnh b&agrave;i viết: <em>ignorance is not innocence but sin, a matter of life and death</em></span></li>
</ul>
<p><span style="font-size: medium;"><em>&nbsp;</em></span></p>
<p><span style="font-size: medium;"><strong>Grammatical Range &amp; Accuracy: 8.0</strong></span></p>
<ul style="list-style-type: disc;">
<li><span style="font-size: medium;">Kh&ocirc;ng bị mắc lỗi grammar nghi&ecirc;m trọng n&agrave;o.</span></li>
<li><span style="font-size: medium;">Sử dụng th&agrave;nh thạo mệnh đề quan hệ hay từ nối để nối c&aacute;c mệnh đề trong c&acirc;u. D&ugrave;ng được c&acirc;u bị động.</span></li>
</ul>
<p><span style="color: #ff0000;"><strong><span style="font-size: large;">OVERALL: 8.0</span></strong></span></p>