<h1><span style="font-size: medium;"><strong>"<em>H&atilde;y để IELTS 3 gi&uacute;p bạn chinh phục chặng đường học thuật n&acirc;ng cao&rdquo;</em></strong></span></h1>
<p dir="ltr">Kho&aacute; học d&agrave;nh cho học vi&ecirc;n đ&atilde; c&oacute; c&aacute;c kiến thức, kĩ năng l&agrave;m b&agrave;i IELTS, gi&uacute;p n&acirc;ng cao c&aacute;c kĩ năng, &aacute;p dụng kiến thức x&atilde; hội để đạt được mục ti&ecirc;u điểm cao hơn.</p>
<p dir="ltr">C&aacute;c bạn học vi&ecirc;n GMP sau khi ho&agrave;n th&agrave;nh kho&aacute; học trung b&igrave;nh c&oacute; điểm số IELTS 4 kĩ năng :6,5+</p>
<p><strong>MỤC TI&Ecirc;U KH&Oacute;A HỌC</strong></p>
<p>- Nắm vững c&aacute;c kĩ năng để l&agrave;m b&agrave;i thi IELTS<br />+ Listening: nghe được đ&uacute;ng 60-70% số c&acirc;u<br />+ Reading: đọc được hết b&agrave;i reading trong đ&uacute;ng thời gian quy định (1 tiếng), đ&uacute;ng 60-70% số c&acirc;u<br />+ Writing: Viết được writing task 1 + 2: kh&ocirc;ng sai ngữ ph&aacute;p v&agrave; đ&uacute;ng cấu tr&uacute;c, biết d&ugrave;ng cấu tr&uacute;c kh&oacute;<br />+ Speaking: n&oacute;i tr&ocirc;i chảy v&agrave; c&oacute; phản xạ trong kĩ năng n&oacute;i đủ để trả lời c&aacute;c c&acirc;u hỏi đặt ra</p>
<p><strong>X&Acirc;Y DỰNG KỸ NĂNG</strong></p>
<p>- Kĩ năng đọc nhanh v&agrave; ch&iacute;nh x&aacute;c<br />- Kĩ năng viết: ngữ ph&aacute;p, nội dung, cấu tr&uacute;c, d&ugrave;ng từ ngữ kh&oacute;, cấu tr&uacute;c c&acirc;u hay<br />- Kĩ năng nghe: nghe v&agrave; ghi ch&uacute;, nghe được từ b&aacute;o hiệu, nghe đ&uacute;ng ending sound<br />- Kĩ năng n&oacute;i: ứng ph&oacute; c&acirc;u hỏi v&agrave; c&oacute; &yacute; để n&oacute;i, n&oacute;i đ&uacute;ng ngữ ph&aacute;p v&agrave; logic.</p>
<p><strong>NỘI DUNG KH&Oacute;A HỌC</strong></p>
<p>Thời lượng: 72h - 12 tuần học&nbsp;</p>
<p>Lịch học: Thứ 2-4-6 :18h -20h hoặc Thứ 3-5 :18h -21h .&nbsp;</p>
<p>Cập nhật lịch khai giảng tại <a href="../lich-khai-giang-du-kien.html">đ&acirc;y</a></p>
<p dir="ltr">Đến với kho&aacute; học, c&aacute;c bạn sẽ được học c&aacute;ch li&ecirc;n kết 4 kĩ năng bổ t&uacute;c cho nhau, cũng như &aacute;p dụng c&aacute;c kiến thức x&atilde; hội để b&agrave;i l&agrave;m c&oacute; tư duy v&agrave; chiều s&acirc;u.</p>
<p dir="ltr">- Học vi&ecirc;n sẽ được cung cấp v&agrave; thực h&agrave;nh c&aacute;c cấu tr&uacute;c c&acirc;u phức tạp, tư duy th&ocirc;ng minh trong c&aacute;ch truyền tải nội dung cho cả kĩ năng n&oacute;i, đọc v&agrave; viết.</p>
<p dir="ltr">- Học vi&ecirc;n sẽ được gi&aacute;o vi&ecirc;n sửa b&agrave;i chi tiết, theo d&otilde;i kĩ năng tư duy, c&aacute;ch lồng gh&eacute;p những kiến thức x&atilde; hội v&agrave;o b&agrave;i l&agrave;m.</p>
<p dir="ltr">- Gi&aacute;o vi&ecirc;n sẽ n&acirc;ng cao tương t&aacute;c với học sinh, cải thiện v&agrave; đưa ra lời khuy&ecirc;n sử dụng từ ngữ, c&aacute;c c&aacute;ch trả lời th&ocirc;ng minh cho từng c&acirc;u hỏi,t&igrave;nh huống.</p>
<p dir="ltr">- Học vi&ecirc;n sẽ tập lắng nghe chăm ch&uacute;, c&aacute;ch suy luận chuẩn x&aacute;c c&acirc;u hỏi tập trung từ kho&aacute; trong phần nghe. Ngo&agrave;i ra, học vi&ecirc;n sẽ được cung cấp c&aacute;c b&agrave;i nghe từ nhiều lĩnh vực để n&acirc;ng cao khả năng nghe hiểu.</p>
<p>C&aacute;c bạn học vi&ecirc;n sẽ được l&agrave;m 2 b&agrave;i kiểm tra giữa kho&aacute; v&agrave; cuối kho&aacute; theo cấu tr&uacute;c đề thi IELTS để giảng vi&ecirc;n c&oacute; thể nắm r&otilde; tiến tr&igrave;nh học, những thiếu s&oacute;t để kịp thời cải thiện cho từng học vi&ecirc;n. Học vi&ecirc;n c&oacute; sự tiến bộ sẽ tiếp tục học lớp n&acirc;ng cao hơn.</p>