<p><span><strong><img src="../Images/tuyen-dung-samo.jpg" alt="" width="100%" /></strong></span></p>
<p style="text-align: center;"><span style="font-size: large;">&nbsp;</span></p>
<p style="text-align: center;"><span style="font-size: large;">&nbsp;<strong>Vị tr&iacute; tuyển dụng:</strong></span></p>
<p style="text-align: center;"><span style="font-size: large;"><strong>&nbsp;</strong></span></p>
<ul>
<li>
<div class="block_news_img"><a href="../tin-tuc/tuyen-nhan-vien-ky-thuat-rap.aspx"> <img style="width: 150px; height: 100px;" src="../data/news/1213/tải xuống.jpg" alt="" /></a></div>
<div class="block_news_title"><a href="../tin-tuc/tuyen-nhan-vien-ky-thuat-rap.aspx"> Tuyển Nh&acirc;n Vi&ecirc;n Kỹ Thuật Rập</a></div>
- Thiết kế rập theo t&agrave;i liệu kh&aacute;ch h&agrave;ng gửi về - Th&agrave;nh thạo trong nhảy sizes - Chỉnh rập theo g&oacute;p &yacute; của kh&aacute;ch h&agrave;ng - Chi tiết sẽ trao đổi cụ thể khi phỏng vấn
<div class="more"><a href="../tin-tuc/tuyen-nhan-vien-ky-thuat-rap.aspx">&nbsp;</a></div>
</li>
<li style="clear: both;">
<div class="block_news_img"><a href="../tin-tuc/tuyen-nhan-vien-kinh-doanh.aspx"> <img style="width: 150px; height: 100px;" src="../data/news/1212/tải xuống.jpg" alt="" /></a></div>
<div class="block_news_title"><a href="../tin-tuc/tuyen-nhan-vien-kinh-doanh.aspx"> Tuyển Nh&acirc;n Vi&ecirc;n Kinh Doanh</a></div>
- Thực hiện kế hoạch kinh doanh theo y&ecirc;u cầu của cấp tr&ecirc;n - Chăm s&oacute;c kh&aacute;ch h&agrave;ng đ&atilde; mua sản phẩm, dịch vụ của c&ocirc;ng ty. - T&igrave;m kiếm kh&aacute;ch h&agrave;ng mới - Thực hiện c&aacute;c nhiệm vụ kh&aacute;c (Trao đổi trực tiếp khi phỏng vấn)
<div class="more"><a href="../tin-tuc/tuyen-nhan-vien-kinh-doanh.aspx">&nbsp;</a></div>
</li>
</ul>
<p><span><strong>&nbsp;</strong></span></p>
<p style="clear: both;"><span><strong>TẠI SAO BẠN PHẢI THAM GIA L&Agrave;M VIỆC TẠI&nbsp;<span>BLUE OCEAN UNIFORM</span>&nbsp;?</strong></span><br /><br />Với nổ lực kh&ocirc;ng ngừng, ch&uacute;ng t&ocirc;i x&acirc;y dựng Blue Ocean trở th&agrave;nh một cộng đồng th&acirc;n thiện,m&ocirc;i trường l&agrave;m việc hiện đại ,hiệu quả.&nbsp;<br />Ch&uacute;ng t&ocirc;i lu&ocirc;n tạo mọi điều kiện thuận lợi nhất để gi&uacute;p c&aacute;c bạn đạt được mục ti&ecirc;u nghề nghiệp v&agrave; cũng l&agrave; nơi để c&aacute;c bạn c&oacute; thể thỏa sức s&aacute;ng tạo, đưa những &yacute; kiến v&agrave; kinh nghiệm thực tế của m&igrave;nh g&oacute;p phần x&acirc;y dựng v&agrave; ph&aacute;t triển c&ocirc;ng ty.<br /><br /><strong>PH&Uacute;C LỢI HẤP DẪN</strong><br /><br />Ch&uacute;ng t&ocirc;i tin rằng con người l&agrave; một trong những yếu tố quan trọng quyết định sự th&agrave;nh c&ocirc;ng. Ch&iacute;nh v&igrave; thế ở Blue Ocean c&aacute;c bạn được xem l&agrave; t&agrave;i sản qu&yacute; gi&aacute; của c&ocirc;ng ty.<br />L&agrave;m việc tại Blue Ocean. kh&ocirc;ng chỉ nhận được mức lương tương xứng với năng lực, cạnh tranh m&agrave; c&ograve;n nhận được c&aacute;c chế độ ph&uacute;c lợi hấp dẫn kh&aacute;c như: (Thưởng n&oacute;ng, thưởng s&aacute;ng tạo, thưởng qu&yacute;, thưởng ho&agrave;n th&agrave;nh c&ocirc;ng việc v&agrave; c&aacute;c chế độ kh&aacute;c&hellip;&hellip;&hellip;&hellip;&hellip;..)<br /><br /><strong>CƠ HỘI THĂNG TIẾN CAO</strong><br /><br />Những cơ hội ph&aacute;t triển v&agrave; thăng tiến trong c&ocirc;ng việc được ch&uacute;ng t&ocirc;i x&acirc;y dựng tr&ecirc;n m&ocirc; h&igrave;nh mở v&agrave; nhiều sự chọn lựa theo đ&uacute;ng với khả năng v&agrave; năng lực của từng c&aacute; nh&acirc;n.</p>
<p><br /><strong>CHƯƠNG TR&Igrave;NH Đ&Agrave;O TẠO</strong><br /><br />Ch&uacute;ng t&ocirc;i quan niệm đ&agrave;o tạo v&agrave; ph&aacute;t triển nguồn nh&acirc;n lực l&agrave; chiến lược đầu tư cho sự th&agrave;nh c&ocirc;ng trong tương lai của c&ocirc;ng ty.<br />V&igrave; thế, l&agrave; nh&acirc;n vi&ecirc;n của Blue Ocean bạn sẽ c&oacute; cơ hội được đ&agrave;o tạo nhằm h&ograve;an thiện c&aacute;c kỹ năng,kiến thức để đ&aacute;p ứng được những y&ecirc;u cầu trong c&ocirc;ng việc.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>