<div class="short_intro txt_666"><strong>Việc Việt Nam v&agrave; H&agrave;n Quốc k&yacute; Hiệp định Thương mại tự do (FTA) sẽ khiến mặt h&agrave;ng thủy sản, may mặc được giảm thuế v&agrave; c&oacute; th&ecirc;m lợi thế cạnh tranh so với h&agrave;ng h&oacute;a c&aacute;c nước kh&aacute;c.</strong></div>
<div class="short_intro txt_666"><strong>&nbsp;</strong></div>
<div class="short_intro txt_666" style="text-align: center;"><img src="../data/news/1302/Co%20hoi%20cho%20hang%20dm%20vao%20Y%2022-8.jpg" alt="" width="450" height="338" /></div>
<div class="short_intro txt_666" style="text-align: center;">&nbsp;</div>
<div class="fck_detail width_common">
<p class="Normal">Tại hội thảo &ldquo;Hiệp định Thương mại tự do song phương giữa H&agrave;n Quốc v&agrave; Việt Nam&rdquo; tổ chức s&aacute;ng 27/11 ở TP HCM, &ocirc;ng Kim Jong Sang, thương vụ Tổng l&atilde;nh sự H&agrave;n Quốc tại TP HCM (KOTRA) cho hay h&agrave;ng h&oacute;a thủy sản, may mặc của Việt Nam sẽ c&oacute; nhiều cơ hội ở thị trường H&agrave;n Quốc khi hiệp định tr&ecirc;n được hai nước k&yacute; kết.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Thống k&ecirc; 10 th&aacute;ng đầu năm, xuất khẩu thủy sản của Việt Nam sang H&agrave;n Quốc đạt 412 triệu USD, tăng 8% so với c&ugrave;ng kỳ năm trước, c&ograve;n xuất khẩu dệt may đạt 748 triệu USD, tăng hơn 18% so với c&ugrave;ng kỳ năm trước.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Hiện h&agrave;ng thủy sản xuất sang H&agrave;n Quốc phải chịu thuế 10-30%, h&agrave;ng dệt may chịu thuế 10-20%, t&ugrave;y theo từng nh&oacute;m mặt h&agrave;ng. Hiện nay, Hiệp định FTA được Bộ C&ocirc;ng thương Việt Nam v&agrave; Bộ Thương mại H&agrave;n Quốc khởi động đ&agrave;m ph&aacute;n.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Trong nhiều năm qua, H&agrave;n Quốc lu&ocirc;n l&agrave; đối t&aacute;c thương mại quan trọng của Việt Nam, đứng thứ tư trong số 10 đối t&aacute;c quan trọng nhất của Việt Nam. Đ&acirc;y cũng l&agrave; thị trường xuất khẩu lớn thứ tư v&agrave; thị trường nhập khẩu lớn thứ hai của Việt Nam.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Về lĩnh vực đầu tư, H&agrave;n Quốc l&agrave; nh&agrave; đầu tư lớn nhất tại Việt Nam với 2.823 dự &aacute;n với tổng số vốn đạt 23 tỷ USD.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Ri&ecirc;ng năm 2011, c&aacute;c doanh nghiệp H&agrave;n Quốc đ&atilde; đầu tư hơn 7,9 tỷ USD v&agrave;o Việt Nam. Tuy nhi&ecirc;n, ở chiều ngược lại mới chỉ c&oacute; hơn 9 triệu USD của doanh nghiệp Việt Nam đầu tư sang H&agrave;n Quốc.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Đại diện Bộ Chiến lược v&agrave; T&agrave;i ch&iacute;nh H&agrave;n Quốc khuyến c&aacute;o khi gia nhập FTA, Việt Nam n&ecirc;n c&oacute; ch&iacute;nh s&aacute;ch hỗ trợ c&aacute;c doanh nghiệp nhỏ v&agrave; vừa trong nước.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Năm 2008, khi gia nhập s&acirc;u v&agrave;o FTA, ch&iacute;nh phủ H&agrave;n Quốc đ&atilde; d&agrave;nh ra khoảng 20 tỷ USD để hỗ trợ doanh nghiệp, chủ yếu thuộc c&aacute;c lĩnh vực n&ocirc;ng nghiệp để kh&ocirc;ng bị doanh nghiệp nước ngo&agrave;i chi phối.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal" align="right">Theo&nbsp;<em>Thanh Ni&ecirc;n</em></p>
</div>