<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p style="text-align: justify;">T&ocirc;́t nghi&ecirc;̣p lớp TEFL 06 tại trung t&acirc;m Anh Ngữ Global Manpower. Tính đ&ecirc;́n thời đi&ecirc;̉m hi&ecirc;̣n tại Th&acirc;̀y đã có 2 năm kinh nghi&ecirc;̣m giảng dạy với m&ocirc;̣t s&ocirc;́ thành tích n&ocirc;̉i b&acirc;̣t sau đ&acirc;y:</p>
<p style="text-align: justify;">+ 1 học sinh đạt 8.0 - 11 tuổi<br />+ 1 học sinh đạt 7.0 - 13 tuổi<br />+ 1 học sinh đạt 7.0 - 15 tuổi<br />+ Hơn 30 học vi&ecirc;n kh&aacute;c đạt điểm 6.5 trong v&ograve;ng 1-3 th&aacute;ng <br />+ Gi&uacute;p cho hơn 10 bạn học vi&ecirc;n tăng th&ecirc;m 0.5 đến 1.0 trong v&ograve;ng 2 tuần - 1 th&aacute;ng<br />+ Giảng dạy hơn 1500 giờ, chủ yếu l&agrave; c&aacute;c lớp đặc biệt 1-1<br />+ Đ&agrave;o tạo hơn 110 học vi&ecirc;n</p>
<p style="text-align: justify;">M&ocirc;̣t số chia sẻ của Mr.Chương về qu&atilde;ng thời gian ở GMP: Bắt đầu với GMP từ m&ocirc;̣t dịp kh&ocirc;ng ngờ tới, v&agrave; đến giờ n&oacute; phải được gọi l&agrave; m&ocirc;̣t cơ hội m&agrave; m&igrave;nh may mắn c&oacute; được. Nếu biết trước c&ocirc;ng việc của m&igrave;nh sẽ l&agrave; như h&ocirc;m nay, c&oacute; lẽ m&igrave;nh sẽ kh&ocirc;ng chọn GMP đ&acirc;u. V&igrave; sao ư?</p>
<p style="text-align: justify;"><br />- V&igrave; GMP cho m&igrave;nh cơ hội tiếp x&uacute;c với qu&aacute; nhiều người kh&aacute;c nhau, v&agrave; d&ugrave; nhỏ hơn hay lớn tuổi hơn, ai cũng giỏi hơn m&igrave;nh nhiều. Đi dạy người ta m&agrave; thấy m&igrave;nh học được từ học tr&ograve; m&igrave;nh qu&aacute; trời, k&igrave; gh&ecirc;.</p>
<p style="text-align: justify;">- V&igrave; l&agrave;m việc ở GMP phải c&oacute; t&acirc;m lắm, sửa b&agrave;i cho học tr&ograve; phải l&agrave;m thật kĩ c&agrave;ng chứ kh&ocirc;ng đ&ugrave;a, tự nhi&ecirc;n c&oacute; tr&aacute;ch nhiệm hẳn. Cứ tưởng đi dạy nh&agrave;n m&agrave; lương cao lắm, k&igrave; gh&ecirc;.</p>
<p style="text-align: justify;">- V&igrave; l&agrave;m việc ở GMP đau tim lắm. Lắm khi vui mừng ho&agrave;i v&igrave; học vi&ecirc;n thi đạt kết quả, khi th&igrave; mất ngủ cả đ&ecirc;m v&igrave; một bạn n&agrave;o đấy thi kh&ocirc;ng đạt. Tự nhi&ecirc;n mất ngủ v&igrave; người m&igrave;nh chỉ gặp trong 1,2 th&aacute;ng, k&igrave; gh&ecirc;.</p>
<p style="text-align: justify;">- V&igrave; GMP c&oacute; qu&aacute; nhiều cơ hội để ph&aacute;t triển, v&agrave; m&igrave;nh chỉ sợ m&igrave;nh kh&ocirc;ng đủ sức để theo kịp c&aacute;i tốc độ lớn l&ecirc;n v&agrave; ph&aacute;t triển của n&oacute;. C&ocirc;ng ty g&igrave; m&agrave; ph&aacute;t triển nhanh, nhiều c&aacute;i để l&agrave;m qu&aacute;, sao c&ograve;n thời gian chơi đ&ugrave;a đ&acirc;y, k&igrave; gh&ecirc;</p>
<p style="text-align: justify;">- V&igrave; GMP kh&ocirc;ng c&oacute; ph&acirc;n biệt theo vị tr&iacute; - cấp bậc đ&acirc;u, từ mới đến cũ, từ sếp đến nh&acirc;n vi&ecirc;n th&igrave; cũng th&acirc;n thiết với nhau như người nh&agrave; th&ocirc;i. Tưởng sếp l&agrave; phải chỉ tay 5 ng&oacute;n cho cấp dưới l&agrave;m chứ, k&igrave; gh&ecirc;.</p>
<p style="text-align: justify;">- V&igrave; GMP sẽ l&agrave;m cho bạn ế v&igrave; qu&aacute; y&ecirc;u c&ocirc;ng việc. T7, CN người ta đi chơi m&agrave; m&igrave;nh cứ muốn l&ecirc;n dạy để gặp mấy đứa nh&oacute;c học tr&ograve;, k&igrave; gh&ecirc;.</p>
<p style="text-align: justify;">Ng&agrave;y ấy m&igrave;nh đ&acirc;u c&oacute; biết GMP k&igrave; như n&agrave;y, n&ecirc;n m&igrave;nh cứ đ&acirc;m đầu v&agrave;o, v&agrave; giờ biết rồi, th&igrave; m&igrave;nh vẫn chọn ở lại, v&igrave; đơn giản ở đ&acirc;y m&igrave;nh được l&agrave;m điều m&agrave; m&igrave;nh y&ecirc;u th&iacute;ch, với những con người m&igrave;nh muốn đi c&ugrave;ng.</p>
</body>
</html>