<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p><span style="font-size: 12pt;">Qu&yacute; kh&aacute;ch c&oacute; thể thực hiện đổi trả h&agrave;ng trong v&ograve;ng 14 ng&agrave;y kể từ ng&agrave;y nhận h&agrave;ng cho c&aacute;c sản phẩm đặt mua tại Rucofashion.com. C&aacute;c sản phẩm thực hiện đổi trả phải l&agrave; sản phẩm kh&ocirc;ng nằm trong danh mục hạn chế, kh&ocirc;ng c&oacute; dấu hiệu đ&atilde; qua sử dụng v&agrave; c&ograve;n nguy&ecirc;n tem, m&aacute;c, nguy&ecirc;n đai kiện ban đầu (trừ trường hợp sản phẩm bị lỗi hoặc hư hại trong qu&aacute; tr&igrave;nh vận chuyển). </span><br /><br /><span style="font-size: 12pt;">Quy tr&igrave;nh đổi trả h&agrave;ng được thực hiện khi kiện h&agrave;ng được ho&agrave;n về tại kho h&agrave;ng của <strong>RUCOFASHION.COM</strong>. Ch&uacute;ng t&ocirc;i sẽ thực hiện c&aacute;c bước tiếp theo để kiểm tra chất lượng sản phẩm v&agrave; tiến h&agrave;nh đổi/trả h&agrave;ng hoặc ho&agrave;n tiền theo y&ecirc;u cầu của qu&yacute; kh&aacute;ch. Một số điều kiện c&oacute; thể đi k&egrave;m, qu&yacute; kh&aacute;ch vui l&ograve;ng tham khảo th&ocirc;ng tin chi tiết b&ecirc;n dưới:</span></p>
<p><span style="font-size: 12pt;"><strong>1. Điều kiện đổi trả h&agrave;ng</strong></span></p>
<p><span style="font-size: 12pt;">Tất cả mặt h&agrave;ng mua từ <strong>RUCOFASHION.COM</strong>&nbsp;v&agrave; kh&ocirc;ng nằm trong danh mục hạn chế b&ecirc;n dưới đều c&oacute; thể ho&agrave;n trả trong v&ograve;ng 14 ng&agrave;y kể từ ng&agrave;y nhận h&agrave;ng ( trừ khi c&oacute; quy định g&igrave; kh&aacute;c). Ch&uacute;ng t&ocirc;i chỉ chấp nhận đổi trả cho c&aacute;c sản phẩm c&ograve;n nguy&ecirc;n điều kiện ban đầu, sản phẩm chưa qua sử dụng, bao gồm v&agrave; kh&ocirc;ng giới hạn ở:</span></p>
<ul>
<li><span style="font-size: 12pt;">+ C&ograve;n nguy&ecirc;n đ&oacute;ng g&oacute;i v&agrave; bao b&igrave; kh&ocirc;ng bị m&oacute;p r&aacute;ch</span></li>
<li><span style="font-size: 12pt;">+ Đầy đủ c&aacute;c bộ phận, chi tiết, phụ kiện.</span></li>
<li><span style="font-size: 12pt;">+ Tem/ phiếu bảo h&agrave;nh, tem thương hiệu, hướng dẫn kỹ thuật v&agrave; c&aacute;c qu&agrave; tặng k&egrave;m theo (nếu c&oacute;) v.v&hellip; phải c&ograve;n đầy đủ v&agrave; nguy&ecirc;n vẹn</span></li>
<li><span style="font-size: 12pt;">+ Kh&ocirc;ng c&oacute; dữ liệu trong sản phẩm c&oacute; thiết bị lưu trữ.</span></li>
<li><span style="font-size: 12pt;">+ Kh&ocirc;ng bị dơ bẩn, trầy xước, bể vỡ, hư hỏng, c&oacute; m&ugrave;i lạ hoặc c&oacute; dấu hiệu đ&atilde; qua giặt tẩy hoặc qua sử dụng.</span></li>
</ul>
<p><span style="font-size: 12pt;">&nbsp;</span></p>
<p><span style="font-size: 12pt;"><strong>2. Danh mục hạn chế (sản phẩm kh&ocirc;ng &aacute;p dụng đổi trả):</strong></span></p>
<p><span style="font-size: 12pt;">+ Phụ kiện thời trang, đồng hồ, nữ trang, đồ l&oacute;t, đồ bơi, &aacute;o phao bơi, mỹ phẩm, nước hoa, sản phẩm qu&agrave; tặng k&egrave;m, thực phẩm, đồ uống.</span></p>
<p><span style="font-size: 12pt;">+ Gi&agrave;y d&eacute;p thời trang nữ.</span></p>
<p><span style="font-size: 12pt;"><strong>3. H&agrave;ng giao bị bể vỡ, sai sản phẩm hoặc bị thiếu, lỗi kỹ thuật</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Đối với TPHCM</strong> - <strong>RUCOFASHION.COM</strong>&nbsp;khuyến kh&iacute;ch qu&yacute; kh&aacute;ch h&agrave;ng phải kiểm tra t&igrave;nh trạng b&ecirc;n ngo&agrave;i của th&ugrave;ng h&agrave;ng v&agrave; sản phẩm trước khi thanh to&aacute;n để đảm bảo rằng h&agrave;ng h&oacute;a được giao đ&uacute;ng chủng loại, số lượng, m&agrave;u sắc theo đơn đặt h&agrave;ng v&agrave; t&igrave;nh trạng b&ecirc;n ngo&agrave;i kh&ocirc;ng bị t&aacute;c động (bể vỡ/ tr&agrave;y xước). Nếu gặp trường hợp n&agrave;y, Qu&yacute; kh&aacute;ch vui l&ograve;ng từ chối nhận h&agrave;ng v&agrave;/hoặc b&aacute;o ngay cho bộ phận hỗ trợ kh&aacute;ch h&agrave;ng để ch&uacute;ng t&ocirc;i c&oacute; phương &aacute;n xử l&iacute; kịp thời.</span><br /><br /><span style="font-size: 12pt;"><strong>Đối với tỉnh th&agrave;nh kh&aacute;c</strong> - Do đặt th&ugrave; của Bưu Điện kh&ocirc;ng cho ph&eacute;p kh&aacute;c h&agrave;ng mở sản phẩm ra xem trước khi thanh to&aacute;n, v&igrave; vậy khuyến kh&iacute;ch qu&yacute; kh&aacute;ch h&agrave;ng phải kiểm tra bi&ecirc;n lai được d&aacute;n b&ecirc;n ngo&agrave;i bao b&igrave; g&oacute;i h&agrave;ng trước khi thanh to&aacute;n để đảm bảo rằng h&agrave;ng h&oacute;a được giao đ&uacute;ng chủng loại, số lượng, m&agrave;u sắc theo đơn đặt h&agrave;ng. Nếu ph&aacute;t hiện sai s&oacute;t, vui l&ograve;ng b&aacute;o ngay cho bộ phận hỗ trợ kh&aacute;ch h&agrave;ng để ch&uacute;ng t&ocirc;i c&oacute; phương &aacute;n xử l&iacute; kịp thời (0949 335 449 - 0904.036.414). </span><br /><br /><span style="font-size: 12pt;">Trong trường hợp kh&aacute;ch h&agrave;ng đ&atilde; thanh to&aacute;n, nhận h&agrave;ng v&agrave; sau đ&oacute; ph&aacute;t hiện h&agrave;ng h&oacute;a bị bể vỡ, sai nội dung hoặc thiếu h&agrave;ng, xin vui l&ograve;ng chụp ảnh sản phẩm gửi về hộp thư của ch&uacute;ng t&ocirc;i (<strong>Email: <a href="mailto:rucofashion@gmail.com)">rucofashion@gmail.com)</a>&nbsp;</strong>để được ch&uacute;ng t&ocirc;i hỗ trợ c&aacute;c bước tiếp theo như đổi/trả h&agrave;ng hoặc gửi sản phẩm c&ograve;n thiếu đến qu&yacute; kh&aacute;ch&hellip;</span></p>
<p><span style="font-size: 12pt;"><strong>4. Ph&iacute; đổi trả h&agrave;ng</strong></span></p>
<p><span style="font-size: 12pt;"><strong>+ Đổi h&agrave;ng:</strong>&nbsp;<strong>RUCOFASHION.COM</strong>&nbsp; hỗ trợ kh&aacute;ch h&agrave;ng đổi miễn ph&iacute; sang bất kỳ sản phẩm c&ograve;n b&agrave;y b&aacute;n tr&ecirc;n webstie <strong>RUCOFASHION.COM</strong>&nbsp;&nbsp;với gi&aacute; trị sản phẩm tương đương hoặc lớn hơn (qu&yacute; kh&aacute;ch chỉ trả ph&iacute; vận chuyển đơn h&agrave;ng, trong trường hợp lỗi l&agrave; do sai đơn h&agrave;ng hoặc sản phẩm bể vỡ, <strong>RUCOFASHION.COM</strong>&nbsp; sẽ miễn ph&iacute; vận chuyển đơn h&agrave;ng đổi cho qu&yacute; kh&aacute;ch), nếu đổi sang sản phẩm &iacute;t tiền hơn, <strong>RUCOFASHION.COM</strong>&nbsp;kh&ocirc;ng hỗ trợ ho&agrave;n tiền thừa.</span></p>
<p><span style="font-size: 12pt;"><strong>+ Trả h&agrave;ng:</strong>&nbsp;<strong>RUCOFASHION.COM</strong>&nbsp; t&iacute;nh ph&iacute; 20% to&agrave;n bộ gi&aacute; trị sản phẩm (kh&ocirc;ng bao gồm ph&iacute; vận chuyển) cho đơn h&agrave;ng trả h&agrave;ng, nghĩa l&agrave; kh&aacute;ch h&agrave;ng được ho&agrave;n tiền 80% gi&aacute; trị sản phẩm th&ocirc;ng qua t&agrave;i khoản ng&acirc;n h&agrave;ng.</span></p>
<p><span style="font-size: 12pt;">Mọi chi tiết hoặc thắc mắc qu&yacute; kh&aacute;ch vui l&ograve;ng li&ecirc;n hệ với ch&uacute;ng t&ocirc;i qua số điện thoại <strong>0949 335 449&nbsp;0904036414&nbsp;</strong>hỗ trợ hoặc gởi mail đến hộp thư&nbsp;<strong><a href="mailto:rucofashion@gmail.com">rucofashion@gmail.com</a></strong></span></p>
<p><span style="font-size: 12pt;"><strong>Lưu &Yacute;: V&igrave; trong mỗi sản phẩm ch&uacute;ng tối đều m&ocirc; tả th&ocirc;ng tin đầy đủ v&agrave; m&agrave;u sắc, Size, th&ocirc;ng số... V&igrave; vậy qu&yacute; kh&aacute;ch vui l&ograve;ng xem th&ocirc;ng tin chi tiết xem c&oacute; ph&ugrave; hợp với m&igrave;nh kh&ocirc;ng. Để tr&aacute;nh trường hợp đổi trả h&agrave;ng.</strong></span></p>
<p><span style="font-size: 12pt;"><strong>Xin ch&acirc;n th&agrave;nh cảm ơn qu&yacute; kh&aacute;ch- H&atilde;y l&agrave; kh&aacute;ch h&agrave;ng th&acirc;n thiết của Ruco qu&yacute; kh&aacute;ch sẽ nhận được nhiều ưu đ&atilde;i.</strong></span></p>
</body>
</html>