<p><strong>I. GMP TEFL l&agrave; g&igrave;?</strong></p>
<p><strong>GMP TEFL&nbsp;</strong>l&agrave; chương tr&igrave;nh huấn luyện kĩ năng giảng dạy do Trung t&acirc;m Anh ngữ Global Manpower tổ chức, được tổng hợp v&agrave; bi&ecirc;n soạn dựa tr&ecirc;n chương tr&igrave;nh TEFL của Inlingua &ndash; Washington DC. Ưu điểm của chương tr&igrave;nh l&agrave; những phương ph&aacute;p, kiến thức thực tế c&ugrave;ng với khung hỗ trợ thực h&agrave;nh s&aacute;t sao (mentor) được đảm nhận bởi c&aacute;c gi&aacute;o vi&ecirc;n ở Trung t&acirc;m, đảm bảo người học lu&ocirc;n c&oacute; được những hướng dẫn kịp thời v&agrave; cần thiết.&nbsp;</p>
<p><strong>II. Đối tượng học vi&ecirc;n</strong></p>
<p><strong>-&nbsp;</strong>Những bạn trẻ c&oacute; niềm y&ecirc;u th&iacute;ch giảng dạy, c&oacute; đam m&ecirc; trong việc ph&aacute;t triển con người v&agrave; t&igrave;m kiếm một m&ocirc;i trường để li&ecirc;n tục v&agrave; học hỏi ph&aacute;t triển khả năng của bản th&acirc;n, đặc biệt l&agrave; khả năng ng&ocirc;n ngữ</p>
<p>- Kĩ năng y&ecirc;u cầu: IELTS &gt; 6.0 hoặc c&aacute;c bằng cấp tương đương.</p>
<p><strong>III. GMP TEFL mang đến cho học vi&ecirc;n những g&igrave;?</strong></p>
<ul style="list-style-type: disc;">
<li style="padding-left: 30px;">Phương ph&aacute;p giảng dạy kết hợp giữa mới lạ v&agrave; truyền thống, ch&uacute; trọng đến ph&aacute;t triển to&agrave;n diện</li>
<li style="padding-left: 30px;">Ch&uacute; trọng r&egrave;n luyện kĩ năng tư duy ph&acirc;n t&iacute;ch (critical thinking) nhằm ph&aacute;t triển nền tảng tư duy ng&ocirc;n ngữ trong giảng dạy, giải quyết những t&igrave;nh huống trong lớp học</li>
<li style="padding-left: 30px;">Tập trung v&agrave;o t&iacute;nh thực tế v&agrave; tương t&aacute;c cao dựa tr&ecirc;n sự kết hợp giữa việc tiếp thu l&yacute; thuyết v&agrave; thực h&agrave;nh ngay tại lớp cũng như trong lớp học thực tế.</li>
<li style="padding-left: 30px;">Nội dung kiến thức được truyền đạt theo hướng mở, c&oacute; sự tương t&aacute;c giữa gi&aacute;o vi&ecirc;n v&agrave; học vi&ecirc;n nhằm tạo cho học vi&ecirc;n điều kiện tốt nhất để c&oacute; thể tiếp thu kiến thức một c&aacute;ch hiệu quả.</li>
<li style="padding-left: 30px;">Chương tr&igrave;nh chăm s&oacute;c học vi&ecirc;n kĩ lưỡng, theo s&aacute;t v&agrave; hỗ trợ từng học vi&ecirc;n một trong thời gian học v&agrave; thực h&agrave;nh tại lớp.</li>
<li style="padding-left: 30px;">Khung đ&aacute;nh gi&aacute; thường xuy&ecirc;n v&agrave; li&ecirc;n tục gi&uacute;p gi&aacute;m s&aacute;t chặt chẽ v&agrave; đảm bảo tiến độ ph&aacute;t triển v&agrave; học tập của học vi&ecirc;n. Tiến độ được đảm bảo gi&uacute;p tăng khả năng đạt được mục ti&ecirc;u. B&ecirc;n cạnh đ&oacute;, ngo&agrave;i c&aacute;c h&igrave;nh thức đ&aacute;nh gi&aacute; truyền thống về mặt kiến thức, học vi&ecirc;n c&ograve;n c&oacute; cơ hội thực h&agrave;nh trực tiếp trong những lớp học thực tế tại GMP v&agrave; được nhận định cẩn thận về c&aacute;ch thể hiện bản th&acirc;n v&agrave; h&agrave;nh vi bằng những phương ph&aacute;p đ&aacute;nh gi&aacute; năng động v&agrave; s&aacute;ng tạo.</li>
<li style="padding-left: 30px;">Chương tr&igrave;nh được x&acirc;y dựng bởi đội ngũ giảng vi&ecirc;n của GMP, vốn l&agrave; một trung t&acirc;m anh ngữ uy t&iacute;n với c&aacute;c chương tr&igrave;nh được cơ cấu ph&ugrave; hợp với sự ph&aacute;t triển của từng học vi&ecirc;n.</li>
<li style="padding-left: 30px;"><strong>Đặc biệt, c&aacute;c bạn sẽ c&oacute; cơ hội được cộng t&aacute;c với GMP sau khi kết th&uacute;c kh&oacute;a học v&agrave; tiếp tục c&ugrave;ng ph&aacute;t triển.&nbsp;</strong></li>
</ul>
<p>&nbsp;<strong>IV.Nội dung kh&oacute;a học:</strong></p>
<p>-Chương tr&igrave;nh được thiết kế đặc biệt d&agrave;nh cho những bạn c&oacute; niềm y&ecirc;u th&iacute;ch c&ocirc;ng việc giảng dạy v&agrave; ph&aacute;t triển con người, muốn t&igrave;m hiểu s&acirc;u th&ecirc;m về nguồn gốc v&agrave; c&aacute;ch thức truyền đạt ng&ocirc;n ngữ trong việc giảng dạy tiếng Anh. Ngo&agrave;i ra, những học vi&ecirc;n của lớp TEFL c&oacute; cơ hội thực h&agrave;nh trực tiếp những kĩ năng đ&atilde; được học ngay tại trung t&acirc;m GMP, c&ugrave;ng với sự hướng dẫn của gi&aacute;o vi&ecirc;n ch&iacute;nh thức của trung t&acirc;m, ch&uacute;ng t&ocirc;i tin rằng học vi&ecirc;n sẽ kh&ocirc;ng chỉ nắm vững kiến thức m&agrave; c&ograve;n ứng dụng tốt nhất trong m&ocirc;i trường lớp học thực tế.</p>
<p>-GMP TEFL kh&ocirc;ng chỉ đơn thuần l&agrave; một kh&oacute;a học về kĩ năng giảng dạy m&agrave; c&ograve;n l&agrave; một nơi để c&aacute;c bạn c&oacute; thể trau dồi c&aacute;ch b&agrave;y tỏ quan điểm bản th&acirc;n một c&aacute;ch r&otilde; r&agrave;ng v&agrave; dễ hiểu, hiểu được t&acirc;m l&yacute; của đối tượng giao tiếp v&agrave; c&oacute; những ứng xử ph&ugrave; hợp. N&oacute;i c&aacute;ch kh&aacute;c, GMP TEFL c&ograve;n l&agrave; một chương tr&igrave;nh gi&uacute;p bạn ho&agrave;n thiện kĩ năng giao tiếp của m&igrave;nh.</p>
<p>-Chương tr&igrave;nh gồm 2 phần ch&iacute;nh như sau:</p>
<p><strong>Kiến thức</strong></p>
<ul>
<li>80 giờ l&yacute; thuyết về IELTS v&agrave; kỹ năng sư phạm.</li>
</ul>
<p><strong>Kĩ năng</strong></p>
<ul>
<li>Ho&agrave;n th&agrave;nh 60 giờ thực h&agrave;nh trong lớp trước giảng vi&ecirc;n</li>
<li>Ho&agrave;n tất 240 giờ trong c&aacute;c lớp thực tế tại trung t&acirc;m GMP</li>
</ul>
<p><strong>V. C&aacute;ch thức đăng k&yacute;:&nbsp;</strong></p>
<p style="padding-left: 30px;">1. Ho&agrave;n th&agrave;nh form đăng k&yacute;:&nbsp;<a href="https://l.facebook.com/l.php?u=http%3A%2F%2Fbit.ly%2FTA_GMP_2017&amp;h=ATMNGmigt32Zd4I9QH-MGqHviD2Dn2aFxO-t_YLbK6sAV6XlLBHgolt-VARV5f_mMWyq00MKnS2GQ21p9offUk6lS9tIjZkhkY_VGW8GgnlnntLYAcWigwuv1vdZd5bs8HfvlWK5AUk1JKDQ82SGA8ITP6MqSrcg0aXLpSjrXVxfsjou_6vWEn-2bJLDrDKqJfLQmrOg3KsCR7pMNWQ5meuR-p3QXqYYwDp0bCnfWUm_S_y9ZAuUt_u4qncRqcilvb5-ozZKP14pcZje_2Qm1D2Z-lXl6Eku" rel="noopener nofollow" target="_blank" data-ft="{&quot;tn&quot;:&quot;-U&quot;}" data-lynx-mode="async">bit.ly/TA_GMP_2017</a>\</p>
<p style="padding-left: 30px;">2. Gởi CV về địa chỉ email: globalmanpower.co@gmail.com</p>
<p style="padding-left: 30px;">3. X&aacute;c nhận lịch phỏng vấn</p>