<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p>&ldquo;<strong><em>Nếu bạn lo lắng m&igrave;nh kh&ocirc;ng đủ khả năng đến với IELTS, h&atilde;y để &nbsp;IELTS&nbsp;BRIDGE l&agrave; chiếc cầu nối cho bạn&rdquo;</em></strong></p>
<p dir="ltr">Kho&aacute; học Bridge Ielts l&agrave; cầu nối trang bị cho c&aacute;c bạn học vi&ecirc;n c&oacute; kiến thức nền tảng Tiếng Anh để chuẩn bị sẵn s&agrave;ng học tiếp c&aacute;c lớp n&acirc;ng cao hướng tới mục ti&ecirc;u điểm IELTS cao hơn , th&ocirc;ng qua c&aacute;c b&agrave;i học l&agrave;m quen với cấu tr&uacute;c đề thi c&aacute;c kĩ năng nghe, n&oacute;i, đọc, viết.</p>
<p dir="ltr">Từ đ&oacute; kho&aacute; học cung cấp nền tảng, cũng như gi&uacute;p học vi&ecirc;n tự tin, chủ động hơn trong việc sử dụng Tiếng Anh, l&agrave; tiền đề cho c&aacute;c kho&aacute; học IELTS chuy&ecirc;n s&acirc;u.</p>
<p>C&aacute;c bạn học vi&ecirc;n GMP sau khi ho&agrave;n th&agrave;nh kho&aacute; học trung b&igrave;nh c&oacute; điểm số IELTS 4 kĩ năng l&agrave; : 4.0 - 4.5&nbsp;</p>
<p><strong>MỤC TI&Ecirc;U KH&Oacute;A HỌC</strong></p>
<p>- Nắm được cấu tr&uacute;c đề thi IELTS<br />- C&aacute;c kĩ năng cơ bản để l&agrave;m b&agrave;i thi IELTS<br />+ Listening: nghe tốt được phần section 1 + nghe được section 2<br />+ Reading: đọc được 1 passage trong 30 ph&uacute;t<br />+ Writing: Viết được writing task 1 + 2: kh&ocirc;ng sai ngữ ph&aacute;p v&agrave; đ&uacute;ng cấu tr&uacute;c<br />+ Speaking: n&oacute;i được part 1, &iacute;t sai ngữ ph&aacute;p v&agrave; th&igrave;</p>
<p><strong>X&Acirc;Y DỰNG KỸ NĂNG</strong></p>
<p>- Kỹ&nbsp;năng nghe v&agrave; t&igrave;m key words<br />- Kỹ&nbsp;năng ph&acirc;n t&iacute;ch biểu đồ trong writing task 1<br />- Những nguy&ecirc;n tắc cơ bản trong speaking<br />- Luyện đọc nhanh</p>
<p><strong>NỘI DUNG CHƯƠNG TR&Igrave;NH HỌC</strong></p>
<p>Thời lượng: 72h - 12 tuần học&nbsp;</p>
<p>Lịch học: Thứ 2-4-6 :18h -20h hoặc Thứ 3-5 :18h -21h .&nbsp;</p>
<p>Cập nhật lịch khai giảng tại:<a href="http://gmp.globalmanpower.vn/lich-khai-giang" data-cke-saved-href="http://gmp.globalmanpower.vn/lich-khai-giang">&nbsp;http://gmp.globalmanpower.vn/lich-khai-giang</a></p>
<p dir="ltr">Lớp học Bridge Ielts tập trung v&agrave;o hai kĩ năng ch&iacute;nh l&agrave; N&oacute;i v&agrave; Viết. Nhằm ưu ti&ecirc;n gi&uacute;p học vi&ecirc;n c&oacute; những nền tảng ph&aacute;t &acirc;m chuẩn, nhấn &acirc;m đ&uacute;ng, tr&igrave;nh b&agrave;y cơ bản được c&aacute;c nội dung th&ocirc;ng qua c&aacute;c b&agrave;i học chủ đề quen thuộc. Ngo&agrave;i ra kho&aacute; học x&acirc;y dựng nền tảng chắc chắn về ngữ ph&aacute;p cho học vi&ecirc;n để c&oacute; kĩ năng viết cơ bản c&aacute;c mẫu c&acirc;u, cấu tr&uacute;c đơn giản.</p>
<p dir="ltr">Gi&aacute;o vi&ecirc;n sẽ theo s&aacute;t từng học vi&ecirc;n để nắm bắt khả năng tiếp thu b&agrave;i học, chắc chắn học vi&ecirc;n c&oacute; được c&aacute;c nền tảng cơ bản về ph&aacute;t &acirc;m, v&agrave; ngữ ph&aacute;p. Song song đ&oacute;, gi&aacute;o vi&ecirc;n sẽ c&oacute; những điều chỉnh th&iacute;ch hợp trong b&agrave;i giảng để học vi&ecirc;n c&oacute; động lực hướng tới mục ti&ecirc;u IELTS cao hơn.</p>
<p dir="ltr">Ngo&agrave;i ra kho&aacute; học gi&uacute;p học vi&ecirc;n l&agrave;m quen với c&aacute;c phương ph&aacute;p kĩ năng cơ bản để l&agrave;m c&aacute;c b&agrave;i thi IELTS, sẵn s&agrave;ng hơn với c&aacute;c kho&aacute; học IELTS chuy&ecirc;n s&acirc;u hơn.</p>
<p dir="ltr">C&aacute;c bạn học vi&ecirc;n sẽ được l&agrave;m 2 b&agrave;i kiểm tra giữa kho&aacute; v&agrave; cuối kho&aacute; theo cấu tr&uacute;c đề thi IELTS để giảng vi&ecirc;n c&oacute; thể nắm r&otilde; tiến tr&igrave;nh học, những thiếu s&oacute;t để kịp thời cải thiện cho từng học vi&ecirc;n. Học vi&ecirc;n c&oacute; sự tiến bộ sẽ tiếp tục học lớp n&acirc;ng cao hơn.</p>
</body>
</html>