<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p style="text-align: justify;">T&ocirc;́t nghi&ecirc;̣p lớp TEFL 06 tại trung t&acirc;m anh ngữ Global Manpower. Hi&ecirc;̣n tại Ms Mai là phó phòng Đào Tạo của trung t&acirc;m. C&ocirc; là m&ocirc;̣t trong những giảng vi&ecirc;n nhi&ecirc;̣t tình và t&acirc;m lí vì th&ecirc;́ các học vi&ecirc;n học với c&ocirc; Mai cảm th&acirc;́y c&ocirc; kh&ocirc;ng những là m&ocirc;̣t giáo vi&ecirc;n mà còn là m&ocirc;̣t người bạn đ&ocirc;̀ng hành với mình trong quá trình học IELTS. M&ocirc;̃i sự trưởng thành của học vi&ecirc;n là m&ocirc;̣t đ&ocirc;̣ng lực r&acirc;́t lớn đ&ecirc;̉ c&ocirc; hoàn thành t&ocirc;́t nhi&ecirc;̣m vụ của mình.</p>
<p style="text-align: justify;">1 số th&agrave;nh t&iacute;ch nổi bật trong c&ocirc;ng t&aacute;c giảng dạy:</p>
<p style="text-align: justify;">+ Ms.Mai c&oacute; hơn 50 bạn học vi&ecirc;n đạt 6.5 - 7.0 trong 2 th&aacute;ng, hơn 5 học vi&ecirc;n đạt 7.5<br />+ Số lượng học vi&ecirc;n đ&atilde; dạy: 200+ bạn.<br />+ 90% học vi&ecirc;n đạt target trong v&ograve;ng 2 th&aacute;ng.</p>
<p style="text-align: justify;">- Khoảng thời gian gắn kết với GMP: Thời gian l&agrave;m việc v&agrave; học tập tại đ&acirc;y l&agrave; khoảng thời gian thử th&aacute;ch nhưng cũng l&agrave; thời gian vui vẻ nhất v&agrave; gi&uacute;p m&igrave;nh học được nhiều kinh nghiệm thực tế nhất, kh&ocirc;ng chỉ trong việc giảng dạy. M&igrave;nh thậm ch&iacute; cảm thấy bản th&acirc;n trưởng th&agrave;nh v&agrave; thay đổi rất nhiều. V&igrave; l&agrave; m&ocirc;i trường l&agrave;m việc c&ograve;n mới, trẻ, năng động, th&acirc;n thiện n&ecirc;n GMP l&agrave; một m&ocirc;i trường r&egrave;n luyện cực k&igrave; tốt v&agrave; thực tế cho những ai muốn thử th&aacute;ch khả năng bản th&acirc;n, l&agrave;m việc dưới &aacute;p lực cao theo một c&aacute;ch tự nguyện v&agrave; vui vẻ nhất.</p>
<p style="text-align: justify;">Nếu thực sự l&agrave; người c&oacute; ch&iacute; hướng v&agrave; mục đ&iacute;ch sự nghiệp r&otilde; r&agrave;ng, c&oacute; &yacute; tưởng mới lạ v&agrave; mong muốn hiện thực h&oacute;a n&oacute; trong m&ocirc;i trường năng động n&agrave;y, GMP sẵn s&agrave;ng ch&agrave;o đ&oacute;n bạn.</p>
</body>
</html>