<h2 class="short_intro txt_666"><strong><span style="font-size: small;">Khởi nghiệp với 30 triệu đồng, sau một năm, c&ocirc; g&aacute;i sinh năm 1988 tạo n&ecirc;n thương hiệu thời trang thiết kế ri&ecirc;ng với 2 cửa h&agrave;ng ở trung t&acirc;m S&agrave;i G&ograve;n.</span></strong></h2>
<div class="fck_detail width_common">
<p class="Normal">Trong chiếc v&aacute;y su&ocirc;ng m&agrave;u xanh dương nhạt v&agrave; giản dị, Ngọc chủ cửa h&agrave;ng Nosbyn tr&ecirc;n đường T&ocirc;n Đức Thắng, quận 1, tất bật tiếp kh&aacute;ch d&ugrave; mới 10h s&aacute;ng. C&aacute;ch n&oacute;i chuyện đơn giản nhưng k&iacute;n kẽ của c&ocirc; g&aacute;i gốc H&agrave; Nội kh&aacute; tương đồng với những sản phẩm do c&ocirc; thiết kế đang treo ở tiệm. Những bộ v&aacute;y, &aacute;o nơi đ&acirc;y c&oacute; kiểu d&aacute;ng kh&aacute; đơn giản, m&agrave;u sắc trung t&iacute;nh, nhưng c&oacute; đường cắt may tinh tế.</p>
<p class="Normal">&nbsp;</p>
<img style="display: block; margin-left: auto; margin-right: auto;" src="http://m.f25.img.vnecdn.net/2014/08/12/Ngoc-JPG-5716-1407824640.jpg" alt="" width="500" height="333" /></div>
<div class="fck_detail width_common">&nbsp;</div>
<p>&nbsp;</p>
<p class="Normal">Ngọc n&oacute;i về việc khởi nghiệp của m&igrave;nh một c&aacute;ch h&agrave;o hứng.&Yacute; tưởng xuất ph&aacute;t từ sở th&iacute;ch c&aacute; nh&acirc;n. C&ocirc; th&iacute;ch mặc những trang phục đơn giản, c&oacute; thể kết hợp với nhau, d&ugrave; mặc đi mặc lại vẫn tạo n&ecirc;n phong c&aacute;ch ri&ecirc;ng. Ngọc nhận ra c&aacute;c bạn g&aacute;i xung quanh m&igrave;nh cũng gặp kh&oacute; khăn khi kh&ocirc;ng biết l&agrave;m sao để l&agrave;m mới những trang phục c&oacute; sẵn. Thế l&agrave; c&ocirc; g&aacute;i được đ&agrave;o tạo chuy&ecirc;n về thiết kế nội thất đ&atilde; nhen nh&oacute;m cho m&igrave;nh &yacute; định kinh doanh v&agrave;o th&aacute;ng 4/2013.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">L&agrave; tay ngang trong nghề, Ngọc gặp kh&ocirc;ng &iacute;t kh&oacute; khăn về nguồn vải trong những ng&agrave;y đầu. Mẫu vải được chọn theo cảm t&iacute;nh n&ecirc;n lắm l&uacute;c cũng h&ecirc;n xui. C&ocirc; phải bỏ ra nhiều thời gian để đi dạo khắp c&aacute;c chợ T&acirc;n B&igrave;nh, T&acirc;n Định, So&aacute;i K&igrave;nh L&acirc;m... để t&igrave;m kiếm cho m&igrave;nh những c&acirc;y vải chất nhất.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Kh&acirc;u gia c&ocirc;ng cũng l&agrave; một trở ngại. C&ocirc; đ&atilde; phải thay kh&ocirc;ng biết bao nhi&ecirc;u địa chỉ gia c&ocirc;ng để t&igrave;m một nơi c&oacute; đường chỉ ưng &yacute; v&agrave; chắc tay trong việc dựng d&aacute;ng sản phẩm. Ngọc chia sẻ: &ldquo;T&ocirc;i kh&ocirc;ng muốn l&agrave;m ra những sản phẩm m&agrave; ngay ch&iacute;nh m&igrave;nh cũng kh&ocirc;ng ưng. M&igrave;nh kh&ocirc;ng h&agrave;i l&ograve;ng th&igrave; l&agrave;m sao kh&aacute;ch h&agrave;i l&ograve;ng được, th&agrave; chịu đắt một t&iacute;&rdquo;.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Ngọc cho biết vốn đầu tư ban đầu chỉ c&oacute; 30 triệu đồng nhờ v&agrave;o tiền d&agrave;nh dụm những ng&agrave;y đi học v&agrave; l&agrave;m th&ecirc;m. C&ocirc; chi phần lớn v&agrave;o tiền vải với gi&aacute; tr&ecirc;n dưới 100.000 đồng mỗi m&eacute;t v&agrave; cho gia c&ocirc;ng. V&igrave; kh&ocirc;ng đủ tiền thu&ecirc; cửa h&agrave;ng, để b&aacute;n được sản phẩm, Ngọc tận dụng tối đa mạng x&atilde; hội l&agrave; Facebook v&agrave; Instagram. Năm 2013, khi người d&ugrave;ng Việt Nam bắt đầu sử dụng Instagram nhiều hơn, T&igrave;m kiếm những nơi c&oacute; ph&ocirc;ng nền đẹp, tạo ra nhiều bức h&igrave;nh c&oacute; gu ri&ecirc;ng, v&agrave; chịu kh&oacute; chỉnh sửa ảnh, những h&igrave;nh ảnh sản phẩm tập trung thu h&uacute;t phần nh&igrave;n của kh&aacute;ch h&agrave;ng v&igrave; c&ocirc; chủ 8x cho rằng &ldquo;ấn tượng với một c&aacute;i quần, c&aacute;i &aacute;o l&agrave; ở 3 gi&acirc;y đầu ti&ecirc;n&rdquo;.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Ch&iacute;nh v&igrave; đ&oacute;n đầu xu hướng, cửa h&agrave;ng nhận được phản hồi tốt ngay từ những ng&agrave;y đ&oacute; v&agrave; c&oacute; kh&aacute; nhiều mối kh&aacute;ch quen. Stylist của c&aacute;c tạp ch&iacute; thời trang cũng đề nghị mượn đồ của cửa h&agrave;ng để chụp ảnh v&agrave; l&ecirc;n b&agrave;i. Tiếng tăm của Ngọc nổi từ dạo đ&oacute;.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Chỉ trong v&ograve;ng một năm, Ngọc đ&atilde; tạo n&ecirc;n thương hiệu thời trang ri&ecirc;ng cho m&igrave;nh v&agrave; c&oacute; 2 cửa h&agrave;ng ở vị tr&iacute; trung t&acirc;m S&agrave;i G&ograve;n với chi ph&iacute; thu&ecirc; khoảng 30 triệu đồng mỗi th&aacute;ng. Chi ph&iacute; vải v&oacute;c tăng theo quy m&ocirc; sản phẩm cũng ngốn hơn 100 triệu mỗi th&aacute;ng. Tuy nhi&ecirc;n, Ngọc cho biết do doanh thu kh&aacute;, n&ecirc;n những chi ph&iacute; n&agrave;y ho&agrave;n to&agrave;n c&oacute; thể kiểm so&aacute;t. Từ chỗ chỉ c&oacute; 2 đến 3 mẫu sản phẩm với số lượng v&agrave;i chục c&aacute;i, nay c&ocirc; đ&atilde; c&oacute; trong tay gần 12 mẫu với số lượng l&ecirc;n đến h&agrave;ng trăm, gi&aacute; 450.000 &ndash; 600.000 đồng mỗi sản phẩm. Trung b&igrave;nh cứ 2-3 ng&agrave;y, số lượng sản phẩm b&aacute;n ra khoảng 100 c&aacute;i.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Kinh doanh ng&agrave;y c&agrave;ng đi l&ecirc;n, sản phẩm của Ngọc kh&ocirc;ng &iacute;t lần bị c&aacute;c cửa h&agrave;ng kh&aacute;c &ldquo;đạo&rdquo; về kiểu d&aacute;ng v&agrave; sử dụng vải rẻ hơn, nhưng c&ocirc; kh&ocirc;ng mấy lo lắng v&igrave; c&ocirc; lu&ocirc;n đầu tư đến từng chi tiết nhỏ cho thương hiệu của m&igrave;nh. Bao b&igrave; được c&ocirc; đầu tư kh&aacute; kỹ về mặt h&igrave;nh ảnh v&agrave; cũng tạo n&ecirc;n xu hướng thiết kế bao b&igrave; ri&ecirc;ng cho c&aacute;c shop quần &aacute;o tự thiết kế về sau. Sử dụng giấy t&aacute;i chế đơn giản nhưng tr&ocirc;ng kh&aacute; sang trọng v&agrave; gọn nhẹ, shop của Ngọc rất được l&ograve;ng kh&aacute;ch h&agrave;ng.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Tận dụng kiến thức về thiết kế nội thất, c&ocirc; chủ trẻ tạo ra kh&ocirc;ng gian trưng b&agrave;y của shop tho&aacute;ng với t&ocirc;ng m&agrave;u trắng đơn giản. Tất cả c&aacute;c kệ, b&agrave;n ghế v&agrave; b&oacute;ng đ&egrave;n trong shop đều do Ngọc tự l&agrave;m. Những vật dụng đ&oacute; đều c&oacute; thể th&aacute;o ra, lắp v&agrave;o dễ d&agrave;ng để tiện di dời. Ngo&agrave;i ra, sử dụng nhiều gương đặt đối diện nhau cũng l&agrave; c&aacute;ch c&ocirc; tạo độ tho&aacute;ng cho tiệm của m&igrave;nh.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Thậm ch&iacute;, Ngọc c&ograve;n lưu t&acirc;m đến cả những điều tưởng chừng rất nhỏ. C&ocirc; rất ưu ti&ecirc;n giữ sạch sẽ ph&ograve;ng thay đồ v&agrave; nh&agrave; kho v&igrave; cho rằng, ph&ograve;ng thử đồ m&agrave; bẩn th&igrave; t&acirc;m l&yacute; kh&aacute;ch h&agrave;ng cũng chẳng c&ograve;n hứng để mua sắm. Chưa kể, v&igrave; ph&ograve;ng thay đồ được đặt cạnh nh&agrave; kho, n&ecirc;n đ&acirc;y cũng l&agrave; c&aacute;ch để kh&aacute;ch khi nh&igrave;n qua cũng thấy y&ecirc;n t&acirc;m về c&aacute;c sản phẩm.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">D&ugrave; kh&oacute; t&iacute;nh v&agrave; cầu to&agrave;n trong sản phẩm b&aacute;n ra, theo nh&acirc;n vi&ecirc;n của c&ocirc; chủ 8x, Ngọc kh&aacute; dễ t&iacute;nh trong c&aacute;ch quản l&yacute;. C&ocirc; quan niệm quản l&yacute; nh&acirc;n vi&ecirc;n phải dựa tr&ecirc;n sự tin tưởng v&agrave; thoải m&aacute;i. Hệ thống cửa h&agrave;ng của c&ocirc; kh&ocirc;ng hề lắp một m&aacute;y camera n&agrave;o để theo d&otilde;i nh&acirc;n vi&ecirc;n khi c&ocirc; kh&ocirc;ng c&oacute; ở đ&oacute;. C&ocirc; chia sẻ: &ldquo;T&ocirc;i kh&ocirc;ng sợ nh&acirc;n vi&ecirc;n m&igrave;nh ăn cắp tiền hay gian lận trong b&aacute;n h&agrave;ng, v&igrave; c&acirc;y kim trong bọc rồi cũng c&oacute; ng&agrave;y l&ograve;i ra&rdquo;.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal">Ng&agrave;y c&agrave;ng say m&ecirc; kinh doanh đồ tự thiết kế, Ngọc cho biết đang l&ecirc;n kế hoạch mở rộng thương hiệu với d&ograve;ng sản phẩm d&agrave;nh cho nam, đồ ngủ, đồ cho trẻ em v&agrave; x&acirc;y dựng hệ thống cửa h&agrave;ng tiện lợi d&agrave;nh cho tất cả th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh trong 3 đến 4 năm tới.</p>
<p class="Normal">&nbsp;</p>
<p class="Normal" style="text-align: right;"><strong>Ngọc Trần(vnexpress.net)</strong></p>