<p>Sau đ&acirc;y Global Manpower sẽ hướng dẫn c&aacute;c bạn c&aacute;c điều c&aacute;c bạn cần biết từ A - Z khi xin visa du học Anh theo cập nhật mới nhất 2016</p>
<h3><strong>1. ĐỊA ĐIỂM NỘP HỒ SƠ XIN VISA DU HỌC ANH</strong></h3>
<p>Bạn c&oacute; thể lựa chọn nộp hồ sơ tại&nbsp;một trong hai Trung t&acirc;m tiếp nhận hồ sơ visa Anh (VFS Global) tại H&agrave; Nội hoặc TP. Hồ Ch&iacute; Minh.</p>
<p>Tại H&agrave; Nội:&nbsp;UK Visa Application Centre</p>
<p>T&ograve;a nh&agrave; Vinafor,Tầng 11, Số 127 L&ograve; Đ&uacute;c,Phường Đống M&aacute;c, Quận Hai B&agrave; Trưng</p>
<p>Tại TP. Hồ Ch&iacute; Minh:&nbsp;UK Visa Application Centre</p>
<p>Tầng 2, T&ograve;a nh&agrave; Resco,Số 94-96 Nguyễn Du,Phường Bến Ngh&eacute;, Quận 1</p>
<h3><strong>2. CƠ QUAN CUNG CẤP VISA ANH&nbsp;</strong></h3>
<p>Tất cả đơn xin cấp thị thực&nbsp;sẽ được gửi tới trung t&acirc;m x&eacute;t duyệt thị thực của Cục Bi&ecirc;n giới Anh (UKBA) tại Đại sứ qu&aacute;n Anh ở Bangkok để xử l&yacute;. Thời gian duyệt hồ sơ&nbsp;thường kh&ocirc;ng qu&aacute; 3 tuần, nhưng c&oacute; thể d&agrave;i hơn, t&ugrave;y v&agrave;o độ phức tạp của hồ sơ.&nbsp;</p>
<h3>3. T&Igrave;NH H&Igrave;NH XIN VISA DU HỌC Ở ANH HIỆN NAY</h3>
<p>Hiện tượng du học sinh tới Anh nhằm mục đ&iacute;ch l&agrave;m việc hoặc nhập chứ ko phải&nbsp;mục đ&iacute;ch ch&iacute;nh l&agrave; học tập đ&atilde; l&agrave;m cho ch&iacute;nh phủ Anh buộc phải c&oacute; những biện ph&aacute;p thắt chặt lại ch&iacute;nh s&aacute;ch xin visa đi Anh.&nbsp;Những ch&iacute;nh s&aacute;ch &nbsp;thay đổi trong&nbsp;xin visa du học như&nbsp;t&agrave;i ch&iacute;nh, khả năng Anh ngữ, quy định buổi phỏng vấn v&agrave; vấn đề kiểm tra sức khỏe. Ch&iacute;nh x&aacute;c, n&oacute; đ&atilde; giảm cơ hội cho rất nhiều bạn muốn đi du học ở Anh, nhưng n&oacute; cũng lại l&agrave; một điểm&nbsp;n&acirc;ng cao sự uy t&iacute;n của du học sinh Việt Nam khi tới học tập tại đất nước ph&aacute;t triển n&agrave;y. V&igrave; thế việc nghi&ecirc;n cứu hồ sơ cụ thể r&otilde; r&agrave;ng trước khi xin visa Anh l&agrave; điều cực k&igrave; cần thiết.&nbsp;</p>
<p><img src="../Upload/images/d3.jpg" alt="" data-cke-saved-src="/Upload/images/d3.jpg" /></p>
<h3><strong>A. Chứng minh T&agrave;i ch&iacute;nh xin visa du học Anh</strong></h3>
<p>Sau khi học sinh đăng k&iacute; th&agrave;nh c&ocirc;ng một kh&oacute;a học của trường tại Vương quốc Anh v&agrave; nhận được thư bảo l&atilde;nh xin Visa từ ph&iacute;a trường (CAS &ndash; Confirmation of Acceptance for Studies), học sinh sẽ tiến h&agrave;nh chứng minh t&agrave;i ch&iacute;nh để xin Visa. C&aacute;c loại giấy tờ chứng minh t&agrave;i ch&iacute;nh phụ thuộc v&agrave;o loại Visa học sinh xin cấp.</p>
<p>Những diện VISA du học cần chứng minh t&agrave;i ch&iacute;nh:</p>
<p>Việc chứng minh t&agrave;i ch&iacute;nh phụ thuộc v&agrave;o diện Visa học sinh xin cấp, học sinh đi du học Anh chủ yếu theo 3 diện Visa: Tier 4 (General) Student visa,&nbsp; Tier 4 (Child) Student visa, visitor visa. Với mỗi diện Visa sẽ cần chứng minh t&agrave;i ch&iacute;nh cụ thể như sau:</p>
<table border="1">
<tbody>
<tr>
<td>
<p>Tier 4 (General) Student visa</p>
<p>(học sinh tr&ecirc;n 16 tuổi)</p>
</td>
<td>
<p>Tier 4 (Child) Student visa</p>
<p>(học sinh dưới 18 tuổi)</p>
</td>
<td>
<p>visitor visa</p>
<p>(Visa du lịch cho c&aacute;c kh&oacute;a học dưới 6 th&aacute;ng)</p>
</td>
</tr>
<tr>
<td>
<p>&ndash; Sổ tiết kiệm</p>
<p>&ndash; Chứng minh t&agrave;i ch&iacute;nh (Kh&ocirc;ng bắt buộc): nếu c&oacute; t&agrave;i sản gi&aacute; trị c&oacute; thể th&ecirc;m v&agrave;o, kh&ocirc;ng cần chứng minh nguồn thu nhập</p>
<p>&nbsp;</p>
</td>
<td>
<p>&ndash; Sổ tiết kiệm</p>
<p>- Bắt buộc chứng minh t&agrave;i ch&iacute;nh: giấy tờ sở hữu t&agrave;i sản v&agrave; chứng minh nguồn thu nhập của người bảo l&atilde;nh</p>
<p>&nbsp;</p>
</td>
<td>
<p>&ndash; Sổ ti&ecirc;t kiệm</p>
<p>- Bắt buộc chứng minh t&agrave;i ch&iacute;nh: giấy tờ sở hữu t&agrave;i sản v&agrave; chứng minh nguồn thu nhập của người bảo l&atilde;nh</p>
</td>
</tr>
</tbody>
</table>
<p><img src="../Upload/images/d4.jpg" alt="" data-cke-saved-src="/Upload/images/d4.jpg" /></p>
<p>C&aacute;c giấy tờ chứng minh t&agrave;i ch&iacute;nh gia đ&igrave;nh chuẩn bị bao gồm:</p>
<ul>
<li>
<p>Sổ tiết kiệm (Số tiền trong sổ tiết kiệm + số tiền đ&atilde; đ&oacute;ng sang trường = (Học ph&iacute; + sinh hoạt ph&iacute;) 1 năm tại Anh ). V&agrave; gửi&nbsp;tiền v&agrave;o trong t&agrave;i khoản&nbsp;tiết kiệm &iacute;t nhất l&agrave; trước 28 ng&agrave;y, kể từ ng&agrave;y l&agrave;m hồ sơ.&nbsp;</p>
</li>
<li>
<p>Giấy tờ sở hữu t&agrave;i sản</p>
<ul>
<li>
<p>Giấy ph&eacute;p đăng k&iacute; kinh doanh</p>
</li>
<li>
<p>Chứng nhận sử dụng đất</p>
</li>
<li>
<p>Giấy ủy quyền sử dụng đất</p>
</li>
<li>
<p>Sổ đỏ</p>
</li>
<li>
<p>Sổ hồng</p>
</li>
</ul>
</li>
<li>Giấy tờ chứng minh thu nhập
<ul>
<li>X&aacute;c nhận c&ocirc;ng việc bố (hợp đồng lao động)</li>
<li>X&aacute;c nhận thu nhập gia đ&igrave;nh</li>
<li>C&aacute;c giấy tờ thuế trong 3 năm gần nhất: thuế m&ocirc;n b&agrave;i, thuế</li>
</ul>
</li>
</ul>
<p>Một v&agrave;i lưu &yacute; để c&oacute; thể chứng minh thu nhập hiệu quả nhất.&nbsp;</p>
<ul>
<li>X&aacute;c định r&otilde; loại Visa xin cấp: với mỗi loại Visa kh&aacute;c nhau th&igrave; chứng minh t&agrave;i ch&iacute;nh l&agrave; kh&aacute;c nhau.</li>
<li>T&igrave;m hiểu r&otilde; hướng dẫn xin Visa theo từng diện từ đại sứ qu&aacute;n Anh.</li>
<li>Đảm bảo tốt những yếu tố khi chuẩn bị sổ tiết kiệm để chứng minh t&agrave;i ch&iacute;nh -&gt; Xem tại đ&acirc;y</li>
<li>C&acirc;n nhắc việc đưa c&aacute;c t&agrave;i sản cố định v&agrave;o khi chứng minh t&agrave;i ch&iacute;nh, do việc đưa nhiều t&agrave;i sản v&agrave;o sẽ khiến việc chứng minh nguồn thu nhập trở l&ecirc;n kh&oacute; hơn.</li>
<li>Chứng minh nguồn thu nhập như thế n&agrave;o: Chứng minh nguồn thu nhập phụ thuộc ho&agrave;n to&agrave;n v&agrave;o t&agrave;i ch&iacute;nh gia đ&igrave;nh học sinh đang c&oacute; v&agrave; số tiền trong sổ tiết kiệm c&ugrave;ng t&agrave;i sản học sinh đưa v&agrave;o khi chứng minh t&agrave;i ch&iacute;nh. Do đ&oacute;, kh&ocirc;ng c&oacute; một quy chuẩn n&agrave;o để &aacute;p dụng đ&uacute;ng cho tất cả c&aacute;c trường hợp khi chứng minh thu nhập. Học sinh n&ecirc;n tham khảo tư vấn từ những c&ocirc;ng ty du học uy t&iacute;n để c&oacute; sự hướng dẫn cụ thể nhất.</li>
</ul>
<h3>B. Khả năng ng&ocirc;n ngữ&nbsp;</h3>
<p>T&ugrave;y v&agrave;o trường m&agrave; c&aacute;c bạn nộp hồ sơ, sẽ c&oacute; những y&ecirc;u cầu bắt buộc.&nbsp;</p>
<p>Trung b&igrave;nh&nbsp;cho Đại Học : 5,5 IELTS v&agrave; Thạc sĩ : 6,5 IELTS&nbsp;</p>
<h3>C. Những giấy tờ cần thiết khi nộp hồ sơ xin visa du học Anh&nbsp;</h3>
<ul>
<li>Hộ chiếu</li>
<li>2 ảnh (45mm x 35mm) ph&ocirc;ng trắng, chụp kh&ocirc;ng qu&aacute; 6 th&aacute;ng</li>
<li>Đơn xin visa v&agrave; c&aacute;c mẫu đơn&nbsp;li&ecirc;n quan</li>
<li>CAS v&agrave; bằng cấp, bảng điểm li&ecirc;n quan</li>
<li>Giấy tờ chứng minh t&agrave;i ch&iacute;nh</li>
<li>Chứng nhận kh&aacute;m lao phổi (nếu kh&oacute;a học d&agrave;i hơn 6 th&aacute;ng)</li>
</ul>
<p>V&agrave; c&aacute;c giấy tờ kh&aacute;c theo y&ecirc;u cầu của UKBA tại thời điểm nộp hồ sơ.</p>
<h3>D. Một v&agrave;i lưu &yacute; kh&aacute;c khi nộp hồ sơ xin visa du học Anh&nbsp;</h3>
<p>Bạn n&ecirc;n nộp đơn xin visa khoảng 3 th&aacute;ng trước ng&agrave;y nhập học. Việc chuẩn bị hồ sơ visa cần phải thực hiện sớm hơn.</p>
<p>Bạn cần phải nộp lệ ph&iacute; x&eacute;t cấp visa cho UKBA. Ngo&agrave;i ra, nếu bạn nộp hồ sơ tại th&agrave;nh phố Hồ Ch&iacute; Minh, ngo&agrave;i lệ ph&iacute; x&eacute;t cấp visa, bạn sẽ được y&ecirc;u cầu nộp th&ecirc;m một khoản ph&iacute; dịch vụ cho VFS Global. Nếu bạn nộp hồ sơ tại H&agrave; Nội, bạn được miễn ph&iacute; dịch vụ n&agrave;y.</p>
<p>Khi nộp hồ sơ xin visa tại trung t&acirc;m tiếp nhận, bạn sẽ được y&ecirc;u cầu cung cấp th&ocirc;ng tin sinh trắc, bao gồm ảnh chụp v&agrave; dấu v&acirc;n tay.</p>
<p>Nếu bạn l&agrave; du học sinh theo diện thị thực Point based system, bạn sẽ được sắp xếp một cuộc phỏng vấn với nh&acirc;n vi&ecirc;n của UKBA. C&aacute;c qui định về cuộc phỏng vấn c&oacute; thể thay đổi phụ thuộc v&agrave;o thời điểm nộp hồ sơ. Bạn n&ecirc;n đến sớm hơn lịch hẹn khoảng 15 ph&uacute;t (trường hợp đến muộn, bạn sẽ phải đặt lại lịch hẹn).</p>
<p><img src="../Upload/images/d1.jpg" alt="" data-cke-saved-src="/Upload/images/d1.jpg" /></p>
<p>Th&ocirc;ng qua c&aacute;c bước hướng dẫn của Global Manpower, ch&uacute;ng t&ocirc;i hi vọng c&aacute;c bạn đ&atilde; nắm đủ th&ocirc;ng tin để c&oacute; thể chuẩn bị bộ hồ sơ xin visa du học Anh tốt nhất. Ch&uacute;c c&aacute;c bạn th&agrave;nh c&ocirc;ng.&nbsp;</p>
<p>&nbsp;</p>
<p><em><strong>---------------------------------------------------------------------------------------------------------------------------</strong></em></p>
<p>C&aacute;c bạn c&oacute; thể theo d&otilde;i v&agrave; cập nhật th&ocirc;ng tin về du học Anh tại:&nbsp;<a href="https://www.facebook.com/duhocanhBeds/" data-cke-saved-href="https://www.facebook.com/duhocanhBeds/">https://www.facebook.com/duhocanhBeds/</a></p>
<p><strong>Hotline:&nbsp;</strong></p>
<p><strong>- Ms. Oanh:</strong>&nbsp;0120 600 4324</p>
<p><strong>- Mr. Vũ:</strong>&nbsp;0120 8755 146</p>