<h1 style="text-align: center; color: #ff0000;"><strong>DU HỌC ANH QUỐC</strong></h1>
<h1 style="text-align: center; color: #ff0000;"><strong>&amp;</strong></h1>
<div>
<h1 style="text-align: center; color: #ff0000;"><strong>NHỮNG ĐIỀU BẠN CẦN LƯU &Yacute;</strong></h1>
</div>
<hr />
<p><img src="../Upload/images/Bedfordshire/final.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/final.jpg" /></p>
<p>&nbsp;</p>
<p><em>Du học Anh quốc ng&agrave;y nay đ&atilde; trở th&agrave;nh một định hướng kh&aacute; phổ biến đối với c&aacute;c bạn học sinh, sinh vi&ecirc;n. Với bề d&agrave;y lịch sử văn h&oacute;a l&acirc;u đời, c&ugrave;ng điều kiện sống ổn định cũng như c&aacute;c th&agrave;nh t&iacute;ch nổi trội về gi&aacute;o dục tr&ecirc;n thế giới, Anh Quốc trở th&agrave;nh đất nước được nhiều bạn ưu &aacute;i lựa chọn cho việc du học của m&igrave;nh. Được học tập tại một trong những trường đại học nổi tiếng của nước Anh ch&iacute;nh l&agrave; niềm tự h&agrave;o m&agrave; kh&ocirc;ng phải ai cũng thực hiện được. Ch&iacute;nh v&igrave; thế, hiện nay Anh Quốc cũng đ&atilde; đặt ra một số điều kiện cũng như nền tảng bắt buộc để thắt chặt đầu v&agrave;o đối với du học sinh tại Anh. Để c&oacute; thể chuẩn bị tốt h&agrave;nh trang du học cho m&igrave;nh v&agrave; c&oacute; một tương lai tươi s&aacute;ng tại đất nước "mặt trời kh&ocirc;ng bao giờ lặn", đ&acirc;y l&agrave; những điều c&aacute;c bạn cần phải lưu &yacute;:</em></p>
<p>&nbsp;</p>
<p><strong>[1] TR&Igrave;NH ĐỘ TIẾNG ANH:</strong></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../Upload/images/Bedfordshire/10310_Speak_English.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/10310_Speak_English.jpg" /></p>
<p><br />Kh&ocirc;ng chỉ ở Anh, tr&igrave;nh độ tiếng Anh l&agrave; điều kiện ti&ecirc;n quyết để c&aacute;c bạn c&oacute; thể du học ở c&aacute;c nước sử dụng tiếng Anh. Điều n&agrave;y kh&ocirc;ng c&oacute; g&igrave; v&ocirc; l&yacute; khi to&agrave;n bộ b&agrave;i giảng, gi&aacute;o tr&igrave;nh, s&aacute;ch vở, c&aacute;c b&agrave;i luận, c&aacute;c b&agrave;i thuyết tr&igrave;nh, tiểu luận, luận &aacute;n ở c&aacute;c trường đại học Anh đều l&agrave; tiếng Anh 100%. V&igrave; vậy, để c&oacute; thể hiểu v&agrave; nắm bắt hết c&aacute;c nội dung được giảng dạy, bạn cần phải c&oacute;&nbsp;<strong>vốn tiếng Anh</strong>&nbsp;đủ "<strong>GI&Agrave;U C&Oacute;</strong>" v&agrave; "<strong>CHẤT LƯỢNG</strong>".<br /><br />Tuy nhi&ecirc;n, điều kiện du học tại Anh cũng t&ugrave;y theo trường đại học m&agrave; bạn đăng k&iacute;, sẽ c&oacute; những y&ecirc;u cầu kh&aacute;c nhau, th&ocirc;ng thường, bạn cần đạt &iacute;t nhất 6.0 IELTS để theo học tại một trường đại học Anh Quốc, nhưng ở&nbsp;<a href="https://www.beds.ac.uk/" data-cke-saved-href="https://www.beds.ac.uk/"><strong>BEDFORDSHIRE</strong></a>, bạn chỉ cần đạt band&nbsp;<strong>5.5 IELTS</strong>&nbsp;để theo học&nbsp;<strong>bất k&igrave; ng&agrave;nh n&agrave;o</strong>&nbsp;bạn y&ecirc;u th&iacute;ch. V&agrave; nếu bạn nắm&nbsp;<strong>6.0 IELTS</strong>&nbsp;trong tay, điều đ&oacute; tương đương với việc bạn đang c&oacute; một phần&nbsp;<strong>học bổng</strong>&nbsp;trị gi&aacute; khoảng&nbsp;<strong>1500&pound;</strong></p>
<p><br />V&igrave; vậy, h&atilde;y trang bị cho m&igrave;nh vốn tiếng Anh chất lượng v&agrave; tấm bằng IELTS gi&aacute; trị nh&eacute;.</p>
<p><br />Let's&nbsp;<strong>UNLOCK THE WORLD WITH IELTS</strong>&nbsp;!!!</p>
<p>&nbsp;</p>
<p><strong>[2] HỌC LỰC C&Aacute; NH&Acirc;N:</strong></p>
<p><img src="../Upload/images/Bedfordshire/hdwallpapersimage_com-study-session-wide-hd-wallpaper-1920x1080.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/hdwallpapersimage_com-study-session-wide-hd-wallpaper-1920x1080.jpg" /></p>
<p><br />Khi t&igrave;m hiểu v&agrave; chọn để đăng k&iacute; c&aacute;c trường đại học Anh th&ocirc;ng qua c&aacute;c phương tiện th&ocirc;ng tin đại ch&uacute;ng như b&aacute;o ch&iacute; hay Internet, bạn sẽ hầu hết nắm được c&aacute;c điều kiện du học tại Anh. Nhưng tr&ecirc;n thực tế,&nbsp;<strong>c&aacute;c trường đều sẽ muốn được xem học bạ</strong>&nbsp;cũng như&nbsp;<strong>bảng điểm chi tiết</strong>&nbsp;của bạn rồi mới đưa ra quyết định liệu c&oacute; th&ocirc;ng qua đơn xin của bạn hoặc bạn c&oacute; cần phải học dự bị hay kh&ocirc;ng. Dựa v&agrave;o số điểm trung b&igrave;nh m&ocirc;n học vẫn chưa đủ, họ sẽ x&eacute;t đến chi tiết c&aacute;c m&ocirc;n học c&oacute; li&ecirc;n quan đến ng&agrave;nh học m&agrave; bạn chọn đăng k&iacute;.<br /><br />Để thỏa m&atilde;n điều kiện du học tại Anh,&nbsp;<strong>học lực</strong>&nbsp;bạn cần&nbsp;<strong>tr&ecirc;n 6.5</strong>&nbsp;để được được th&ocirc;ng qua bước đầu. Đối với những bạn học sinh vừa học xong lớp 10 hoặc lớp 11 khi c&oacute; &yacute; muốn du học, n&ecirc;n chọn học th&ecirc;m lớp dự bị sau đ&oacute; chuyển tiếp l&ecirc;n bậc Đại học. C&ograve;n đối với c&aacute;c bạn đ&atilde; tốt nghiệp lớp 12 hoặc đang học tại trường Đại học ở Việt Nam c&oacute; dự định du học hoặc chuyển tiếp sang Anh, đừng bao giờ dại dột để một khoảng thời gian "thảnh thơi" v&igrave; nghĩ rằng "M&igrave;nh sắp đi du học n&ecirc;n kh&ocirc;ng cần bận t&acirc;m việc học ở Việt Nam nữa." Tr&ecirc;n thực tế, hồ sơ của những bạn ngưng việc theo học đại học ở Việt Nam c&oacute; tỷ lệ bị đ&aacute;nh rớt cao hơn. C&aacute;c trường đại học ở Anh mong muốn tuyển những bạn học sinh c&oacute;&nbsp;<strong>nền tảng kiến thức tương đối tốt</strong>&nbsp;cũng như đ&atilde; quen với lối học tập ở bậc Đại học. V&igrave; vậy thay v&igrave; ngưng hẳn việc học đại học, c&aacute;c bạn c&oacute; thể học với một t&acirc;m thế thư gi&atilde;n hơn. Tất nhi&ecirc;n,&nbsp;<strong>học bạ c&oacute; th&agrave;nh t&iacute;ch tốt mới được đ&aacute;nh gi&aacute; cao</strong>. B&ecirc;n cạnh đ&oacute;, kh&ocirc;ng chỉ ở Anh m&agrave; c&aacute;c quốc gia c&oacute; nền gi&aacute;o dục ph&aacute;t triển kh&aacute;c, th&agrave;nh t&iacute;ch, sự đ&oacute;ng g&oacute;p, tham gia cũng như kinh nghiệm, kỹ năng sống từ&nbsp;<strong>c&aacute;c hoạt động x&atilde; hội, hoạt động thực tế hay c&aacute;c cuộc thi</strong>&nbsp;gần như l&agrave; mối quan t&acirc;m h&agrave;ng đầu. Nếu c&aacute;c bạn tranh thủ thời gian của m&igrave;nh để tham gia c&aacute;c hoạt động CLB, đo&agrave;n hội, c&aacute;c hoạt động mang t&iacute;nh x&atilde; hội kh&aacute;c, th&igrave; c&aacute;c bạn đ&atilde; c&oacute; hẳn 1 điểm ưu ti&ecirc;n cho hồ sơ của m&igrave;nh.<br />So,&nbsp;<strong>KEEP CALM and STUDY HARD</strong>&nbsp;!!!</p>
<p>&nbsp;</p>
<p><strong>[3] KHẢ NĂNG T&Agrave;I CH&Iacute;NH:</strong></p>
<p><img src="../Upload/images/Bedfordshire/Gv6hQdz.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/Gv6hQdz.jpg" /></p>
<p><br />Một trong những điều kiện du học tại Anh kh&ocirc;ng k&eacute;m phần quan trọng ch&iacute;nh l&agrave; chứng minh được khả năng t&agrave;i ch&iacute;nh của bạn. Đối với Anh quốc, điều n&agrave;y chỉ hợp lệ khi&nbsp;<strong>t&agrave;i khoản ng&acirc;n h&agrave;ng đứng t&ecirc;n bạn</strong>&nbsp;bắt buộc phải được mở&nbsp;<strong>tối thiểu 28 ng&agrave;y</strong>&nbsp;kể từ ng&agrave;y bạn nộp đơn xin du học tại nước sở tại. Nếu như t&agrave;i khoản đứng t&ecirc;n bố mẹ th&igrave; cần c&oacute;&nbsp;<strong>giấy bảo trợ</strong>&nbsp;cho bạn từ ph&iacute;a bố mẹ. Số tiền trong t&agrave;i khoản n&agrave;y cần phải đảm bảo&nbsp;<strong>đủ cho 1 năm đầu ti&ecirc;n</strong>&nbsp;của bạn tại Anh quốc.<br /><br />T&ugrave;y v&agrave;o trường học, ng&agrave;nh học v&agrave; nơi bạn chọn để sinh hoạt học tập m&agrave; c&aacute;c mức chi ph&iacute; sẽ kh&aacute;c nhau. Th&ocirc;ng thường, khi quyết định đi du học tại Anh, bạn cần phải c&oacute; trong t&agrave;i khoản của m&igrave;nh&nbsp;<strong>&iacute;t nhất 30.000USD</strong>&nbsp;(hơn 600.000.000VND) để c&oacute; thể đ&aacute;p ứng được to&agrave;n bộ c&aacute;c nhu cầu chi ph&iacute; tại đ&acirc;y.<br /><br />V&iacute; dụ bạn chọn sinh sống v&agrave; học tập tại thủ đ&ocirc; London hay c&aacute;c th&agrave;nh phố tại miền Đ&ocirc;ng Nam nước Anh sẽ c&oacute; chi ph&iacute; sinh hoạt cao hơn so với miền Bắc hoặc xứ Wales hay Scotland v&agrave; Bắc Ireland. Chi ph&iacute; sinh hoạt trung b&igrave;nh tại London v&agrave;o khoảng ~10.000USD/ năm, c&aacute;c v&ugrave;ng ngo&agrave;i London khoảng ~8.000USD/ năm.<br /><br />Đại học&nbsp;<a href="https://www.beds.ac.uk/" data-cke-saved-href="https://www.beds.ac.uk/"><strong>BEDFORDSHIRE</strong></a>&nbsp;l&agrave; một đại học&nbsp;<strong>đa ng&agrave;nh</strong>&nbsp;nhưng lại đưa ra mức học ph&iacute; kh&aacute; cạnh tranh, khoảng 10.500&pound;/năm (khoảng&nbsp;<strong>280 triệu VND</strong>). V&agrave; như đ&atilde; n&oacute;i, nếu c&aacute;c bạn c&oacute; bằng&nbsp;<strong>IELTS 6.0</strong>&nbsp;th&igrave; sẽ nhận được&nbsp;<strong>học bổng</strong>&nbsp;trị gi&aacute; khoảng&nbsp;<strong>1500&pound;</strong>. V&agrave; chi ph&iacute; để lấy bằng thạc sĩ ở&nbsp;<a href="http://www.beds.ac.uk/" data-cke-saved-href="http://www.beds.ac.uk/"><strong>BEDFORDSHIRE</strong></a>&nbsp;cũng bằng chi ph&iacute; để lấy bằng Thạc sĩ ở Việt Nam đấy.</p>
<p>&nbsp;</p>
<p><strong>[4] TH&Ocirc;NG TIN CH&Iacute;NH X&Aacute;C:</strong></p>
<p><img src="../Upload/images/Bedfordshire/Visa-du-lich-My.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/Visa-du-lich-My.jpg" /></p>
<p><br />Chuẩn bị&nbsp;<strong>đầy đủ</strong>&nbsp;v&agrave;&nbsp;<strong>đảm bảo độ ch&iacute;nh x&aacute;c</strong>&nbsp;của th&ocirc;ng tin m&agrave; bạn cung cấp khi nộp đơn xin visa du học Anh. C&agrave;ng chuẩn bị&nbsp;<strong>sớm</strong>&nbsp;trước khi l&ecirc;n đường, bạn sẽ c&agrave;ng c&oacute; nhiều thời gian ho&agrave;n thiện bộ hồ sơ, th&ocirc;ng qua đ&oacute; bạn c&oacute; thể cho cơ quan cấp visa thấy được&nbsp;<strong>sự nghi&ecirc;m t&uacute;c</strong>&nbsp;v&agrave;&nbsp;<strong>quyết t&acirc;m</strong>&nbsp;của bạn, từ đ&oacute; n&acirc;ng cao cơ hội được cấp visa từ ph&iacute;a họ.</p>
<p>&nbsp;</p>
<p><strong>[5] KẾ HOẠCH CỤ THỂ:</strong></p>
<p><img src="../Upload/images/Bedfordshire/learning-plans.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/learning-plans.jpg" /></p>
<p><br />Ngay từ khi c&ograve;n ở Việt Nam, bạn n&ecirc;n lập kế hoạch cho việc sinh hoạt trong khi du học của m&igrave;nh c&agrave;ng c<strong>hi tiết&nbsp;</strong>c&agrave;ng tốt. V&iacute; dụ: chọn trường, chọn địa điểm cư tr&uacute;, h&igrave;nh thức cư tr&uacute;, c&aacute;c c&ocirc;ng việc l&agrave;m th&ecirc;m, ph&acirc;n bổ thời gian học tập&hellip; Những điều n&agrave;y hết sức cần thiết cho bạn&nbsp;<strong>tr&aacute;nh khỏi phải bỡ ngỡ</strong>&nbsp;khi bước ch&acirc;n đến nước Anh m&agrave; kh&ocirc;ng biết m&igrave;nh phải l&agrave;m g&igrave; đầu ti&ecirc;n.</p>
<p>&nbsp;</p>
<p>&nbsp;<strong>[6] T&Igrave;M HIỂU VĂN H&Oacute;A:</strong></p>
<p><img src="../Upload/images/Bedfordshire/1f40e6625bb525f17de1b2a5f42cf296.jpg" alt="" data-cke-saved-src="/Upload/images/Bedfordshire/1f40e6625bb525f17de1b2a5f42cf296.jpg" /></p>
<p><br />T&igrave;m hiểu trước v&agrave; chuẩn bị tinh thần đối mặt với việc sống&nbsp;<strong>kh&aacute;c thời gian biểu</strong>&nbsp;với Việt Nam cũng như c&aacute;c n&eacute;t&nbsp;<strong>văn h&oacute;a, truyền thống</strong>&nbsp;v&agrave;&nbsp;<strong>c&aacute;ch biểu lộ cư xử</strong>&nbsp;của người d&acirc;n bản địa đối với bạn nhằm tr&aacute;nh cảm gi&aacute;c bị hoang mang. Việc n&agrave;y cũng sẽ gi&uacute;p bạn tự trang bị nhiều kiến thức văn h&oacute;a v&agrave; mau ch&oacute;ng h&ograve;a nhập với điều kiện sinh sống mới.</p>
<p>&nbsp;</p>
<p><em>Ch&uacute;c c&aacute;c bạn trẻ đang ấp ủ đầy ho&agrave;i b&atilde;o v&agrave; mơ ước c&oacute; thể chuẩn bị được h&agrave;nh trang tốt nhất tr&ecirc;n h&agrave;nh tr&igrave;nh du học ở Anh Quốc. Với c&aacute;c điều kiện du học tại Anh như đ&atilde; kể qua, mỗi người trong c&aacute;c bạn học sinh, sinh vi&ecirc;n đều đ&atilde; biết m&igrave;nh cần n&ecirc;n l&agrave;m những g&igrave; ngay từ b&acirc;y giờ để c&oacute; thể gi&agrave;nh được cơ hội qu&yacute; b&aacute;u n&agrave;y.&nbsp;</em><br /><em><strong>BY FAILING TO PREPARE, YOU ARE PREPARING TO FAIL !!!</strong></em></p>
<p><em><strong>---------------------------------------------------------------------------------------------------------------------------</strong></em></p>
<p>C&aacute;c bạn c&oacute; thể theo d&otilde;i v&agrave; cập nhật th&ocirc;ng tin về du học Anh tại:&nbsp;<a href="https://www.facebook.com/duhocanhBeds/" data-cke-saved-href="https://www.facebook.com/duhocanhBeds/">https://www.facebook.com/duhocanhBeds/</a></p>
<p>Hotline: 0901 45 21 31 - Mr. Bảo</p>