<!DOCTYPE html>
<html>
<head>
</head>
<body>
<div class="text-conent">
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">C&oacute; thể n&oacute;i t&ocirc;i l&agrave; người phụ nữ bất hạnh trong h&ocirc;n nh&acirc;n khi vừa mới kết h&ocirc;n được 2 năm th&igrave; chồng đ&atilde; c&oacute; người đ&agrave;n b&agrave; kh&aacute;c. Cũng l&agrave; người được học h&agrave;nh tử tế v&agrave; c&oacute; vị tr&iacute; trong x&atilde; hội, trước khi sinh con t&ocirc;i l&agrave;m trưởng ph&ograve;ng Kế to&aacute;n của 1 c&ocirc;ng ty lớn. Nhưng khi sinh con, nu&ocirc;i con lại vất vả n&ecirc;n t&ocirc;i kh&ocirc;ng c&acirc;n bằng được việc chăm con, việc gia đ&igrave;nh v&agrave; c&ocirc;ng ty n&ecirc;n đ&atilde; xin xuống chức để kh&ocirc;ng l&agrave;m ảnh hưởng tới c&ocirc;ng việc.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">Vậy l&agrave; ng&agrave;y ng&agrave;y 8 tiếng ở cơ quan, t&ocirc;i trở về l&agrave;m vợ l&agrave;m mẹ theo đ&uacute;ng nghĩa. Việc kiếm tiền chủ yếu l&agrave; do chồng t&ocirc;i đảm nhiệm. C&oacute; lẽ v&igrave; thế m&agrave; t&ocirc;i thấy anh bị &aacute;p lực nhiều hơn với c&ocirc;ng việc. Thời gian gần đ&acirc;y, anh rất hay c&aacute;u gắt v&agrave; mệt mỏi sau mỗi ng&agrave;y l&agrave;m việc.Hơn nữa, anh c&ograve;n hay mang chuyện cơ quan về than với vợ. Chẳng l&agrave; cơ quan anh c&oacute; gi&aacute;m đốc mới - một "b&agrave; gi&agrave;" kh&oacute; t&iacute;nh, bỏ chồng hay đại loại thế - theo lời anh kể.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">B&agrave; ta về l&agrave;m sếp nhưng kh&ocirc;ng được l&ograve;ng nh&acirc;n vi&ecirc;n. B&agrave; sếp đ&oacute; l&agrave;m việc cứng nhắc v&agrave; o &eacute;p nh&acirc;n vi&ecirc;n đến ngạt thở. L&agrave; cấp dưới anh rất bức x&uacute;c nhưng kh&ocirc;ng l&agrave;m g&igrave; được. Xong lại c&ograve;n cằn nhằn chuyện c&oacute; "b&agrave; gi&agrave;" đ&oacute; về l&agrave;m sếp l&agrave;m con đường c&ocirc;ng danh của anh bị cản trở. V&igrave; sếp cũ rất tạo điều kiện gi&uacute;p đỡ v&agrave; c&oacute; mối quan hệ rất tốt th&igrave; ch&uacute; ấy lại chuyển c&ocirc;ng ty hồi đầu th&aacute;ng trước. Thế n&ecirc;n chức trưởng ph&ograve;ng sắp tới trở n&ecirc;n kh&oacute; khăn hơn với anh.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">&nbsp;</span></p>
<div><span class="img-share" style="font-family: 'times new roman', times; font-size: 12pt;"><span id="shareImage-0" class="shareImage">&nbsp;</span><img id="news-image-id-0" class="news-image" src="../source/helpers/me%20va%20be/Jumpsuit/00001_1.jpg" alt="Chồng &ldquo;b&aacute;n th&acirc;n&rdquo; cho sếp gi&agrave; để l&ecirc;n chức - 1" width="540" height="355" /></span><br /><span style="font-family: 'times new roman', times; font-size: 12pt;"><em>Hiện tại, t&ocirc;i vẫn đang rất sốc với h&agrave;nh động của chồng (Ảnh minh họa)&nbsp;</em></span></div>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">&nbsp;</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">C&ograve;n hơn th&aacute;ng nữa l&agrave; đến ng&agrave;y quyết định ai sẽ l&agrave; người giữ chức trưởng ph&ograve;ng, t&ocirc;i thấy anh đi sớm về khuya, c&oacute; khi cả v&agrave;i ng&agrave;y con kh&ocirc;ng được nh&igrave;n thấy bố. V&igrave; anh đi từ l&uacute;c con chưa ngủ dậy v&agrave; lại về l&uacute;c con đ&atilde; say giấc. C&oacute; những đợt anh đi 2, 3 ng&agrave;y liền n&oacute;i l&agrave; đi c&ocirc;ng t&aacute;c hoặc đang ho&agrave;n th&agrave;nh dự &aacute;n n&agrave;o đ&oacute; để khẳng định m&igrave;nh, c&oacute; cơ ngồi v&agrave;o ghế trưởng ph&ograve;ng. T&ocirc;i cũng ho&agrave;n to&agrave;n <a href="../" target="_blank">tin</a>&nbsp;v&agrave;o điều đ&oacute;. Đ&uacute;ng l&agrave; chồng t&ocirc;i đang t&igrave;m c&aacute;ch để l&ecirc;n chức. Nhưng thật sự t&ocirc;i kh&ocirc;ng thể tưởng tượng được l&agrave; anh lại chọn c&aacute;i c&aacute;ch bỉ ổi thế n&agrave;y.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">Mọi chuyện được t&ocirc;i ph&aacute;t hiện ra khi v&ocirc; t&igrave;nh đọc được tin nhắn facebook. H&ocirc;m đ&oacute;, con ngủ sớm t&ocirc;i tranh thủ l&ecirc;n mạng xem th&ocirc;ng tin v&agrave; v&agrave;o facebook t&aacute;n gẫu. Nhưng v&igrave; lần anh đăng nhập trước chưa tho&aacute;t mật khẩu n&ecirc;n khi t&ocirc;i v&agrave;o th&igrave; tự động đăng nhập t&agrave;i khoản của anh. 1 loạt tin nhắn hiện ra li&ecirc;n tục trước mắt t&ocirc;i.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;"><em>"Anh &agrave;, tối nay nghỉ tăng ca nh&eacute;! li&ecirc;n tục thế n&agrave;y mệt chết! Anh kh&ocirc;ng biết em hơn anh cả chục tuổi &agrave;, l&agrave;m sao m&agrave; trụ được chứ? ngốc ạ!" </em>Chưa kịp tin v&agrave;o mắt m&igrave;nh những d&ograve;ng chữ đ&oacute;, t&ocirc;i ngấu nghiến đọc lại th&igrave; lại hiện ra cả chục c&aacute;i biểu tượng h&ocirc;n h&iacute;t, biểu tượng mặt xấu hổ n&agrave;y nọ, khiến t&ocirc;i đi&ecirc;n loạn.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">Gọi chồng v&agrave;o m&agrave; nhận những c&aacute;i h&ocirc;n nồng thắm. Đứng trước m&agrave;n h&igrave;nh, anh chỉ lặng mất khoảng v&agrave;i gi&acirc;y rồi thản nhi&ecirc;n đ&aacute;p như kh&ocirc;ng c&oacute; chuyện g&igrave; xảy ra.<em> "&Agrave;, b&agrave; gi&agrave; kh&oacute; t&iacute;nh đấy vợ! Anh sắp chắc ch&acirc;n ở ghế trưởng ph&ograve;ng rồi, em cố gắng cho b&agrave; gi&agrave; đ&oacute; mượn chồng thời gian nữa nh&eacute;!"</em></span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">T&ocirc;i chết lặng v&igrave; c&aacute;ch để anh leo l&ecirc;n được vị tr&iacute; đ&oacute; thật kinh tởm. Anh ta b&aacute;n th&acirc;n với b&agrave; sếp gi&agrave; đ&oacute;. H&agrave;nh động của chồng khiến t&ocirc;i khinh bỉ nhưng với anh th&igrave; đ&oacute; như một h&agrave;nh động nghĩa hiệp với vợ con.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">C&oacute; thể ngh&egrave;o đ&oacute;i thiếu thốn nhưng t&ocirc;i kh&ocirc;ng thể chấp nhận một người chồng ngoại t&igrave;nh. T&ocirc;i đề nghị ly h&ocirc;n nhưng anh nhất quyết kh&ocirc;ng chịu. N&oacute;i đ&oacute; chỉ l&agrave; một bước đệm để anh thăng tiến. Anh cầu xin t&ocirc;i chờ đợi đến ng&agrave;y anh chắc chắn ngồi vững ở ghế trưởng ph&ograve;ng. Anh sẽ trở về l&agrave; anh của ng&agrave;y xưa.</span></p>
<p><span style="font-family: 'times new roman', times; font-size: 12pt;">Hiện tại, t&ocirc;i vẫn đang rất sốc với h&agrave;nh động của chồng. Anh n&oacute;i như vậy liệu t&ocirc;i c&oacute; n&ecirc;n tin anh hay kh&ocirc;ng? T&ocirc;i c&oacute; n&ecirc;n nhắm mắt l&agrave;m ngơ m&agrave; chờ đợi hay kh&ocirc;ng? Băn khoăn thật nhiều v&igrave; nghĩ b&acirc;y giờ để đạt được vị tr&iacute; đ&oacute; anh đ&aacute;nh đổi bản th&acirc;n, liệu sau n&agrave;y anh c&oacute; đ&aacute;nh đổi vợ con để đạt được mục đ&iacute;ch g&igrave; kh&aacute;c nữa hay kh&ocirc;ng?</span></p>
</div>
<div class="nguontin"><span style="font-family: 'times new roman', times; font-size: 12pt;">Theo Quỳnh Anh (Đời sống &amp; ph&aacute;p luật)</span></div>
</body>
</html>