<p><strong><span><img style="margin-left: -40px;" src="../data/news/1276/1.jpg" alt="1.jpg" width="809" height="389" /></span></strong></p>
<p style="text-align: center;"><em>Bảo quản &aacute;o thun tốt sẽ giữ cho &aacute;o thun lu&ocirc;n như mới</em></p>
<p style="text-align: center;"><em>&nbsp;</em></p>
<p><strong><span>1/ Giặt &aacute;o</span></strong></p>
<p><strong><span>&nbsp;</span></strong></p>
<p><strong><span><img src="../data/news/1276/Meo-vat-khu-mui-hoi-nach-tren-ao2.jpg" alt="Meo-vat-khu-mui-hoi-nach-tren-ao2.jpg" width="359" height="239" />&nbsp;<img src="../data/news/1276/huong-dan-giat-quan-ao-tre-em-bang-may-giat-dung-cach-1-600x368.jpg" alt="huong-dan-giat-quan-ao-tre-em-bang-may-giat-dung-cach-1-600x368.jpg" width="380" height="243" /></span></strong></p>
<p>&nbsp;</p>
<p style="text-align: center;"><em>Lần đầu n&ecirc;n giặt bằng tay sau đ&oacute; mới giặt bằng m&aacute;y</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span>- Đối với &aacute;o thun mới được xuất xưởng mực in c&ograve;n rất mới, chưa thể kh&ocirc; v&agrave; b&aacute;m chắc v&agrave;o &aacute;o, bạn kh&ocirc;ng n&ecirc;n vội v&agrave;ng đem giặt để tr&aacute;nh l&agrave;m h&igrave;nh in bị mờ v&agrave; nh&ograve;e.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Lần giặt đầu ti&ecirc;n bạn h&atilde;y v&ograve; tay, giặt bằng nước l&atilde; v&agrave; kh&ocirc;ng c&oacute; x&agrave; ph&ograve;ng. V&agrave; kh&ocirc;ng n&ecirc;n giặt chung c&aacute;c m&agrave;u &aacute;o, v&igrave; đối với c&aacute;c loại &aacute;o thun c&oacute; m&agrave;u sẫm rất dễ ra m&agrave;u, nếu bạn giặt chung c&oacute; thể &aacute;o sẽ bị loang m&agrave;u v&agrave; l&agrave;m d&iacute;nh m&agrave;u sang c&aacute;c quần &aacute;o c&ograve;n lại.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Để giữ m&agrave;u &aacute;o được l&acirc;u v&agrave; kh&ocirc;ng bị ra m&agrave;u trong qu&aacute; tr&igrave;nh giặt, bạn c&oacute; thể ng&acirc;m &aacute;o thun trong nước ấm c&oacute; pha ch&uacute;t giấm trong khoảng 15-20 ph&uacute;t.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- N&ecirc;n giặt &aacute;o thun bằng nước lạnh hoặc nước n&oacute;ng dưới 40 độ v&igrave; nếu giặt &aacute;o thun trong nước qu&aacute; n&oacute;ng sẽ l&agrave;m vải gi&atilde;n ra v&agrave; lỏng &aacute;o.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Kh&ocirc;ng đổ trực tiếp c&aacute;c loại x&agrave; b&ocirc;ng hoặc nước tẩy l&ecirc;n h&igrave;nh in. Tr&aacute;nh sử dụng c&aacute;c loại x&agrave; b&ocirc;ng giặt c&oacute; t&iacute;nh tẩy mạnh v&agrave; tuyệt đối kh&ocirc;ng d&ugrave;ng thuốc tẩy đối với &aacute;o m&agrave;u.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Hạn chế d&ugrave;ng c&aacute;c loại nước xả mềm vải v&igrave; n&oacute; sẽ l&agrave;m &aacute;o thun bị gi&atilde;n rất nhanh v&agrave; khiến h&igrave;nh in bị mềm, dễ bong tr&oacute;c. Nếu bạn muốn &aacute;o thơm hơn sau khi giặt, bạn c&oacute; thể d&ugrave;ng c&aacute;c loại nước xả thơm.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Để sử dụng &aacute;o thun được l&acirc;u hơn n&ecirc;n giặt bằng tay v&agrave; lộn tr&aacute;i &aacute;o lại trong qu&aacute; tr&igrave;nh giặt để tr&aacute;nh trường hợp bề mặt h&igrave;nh in bị cọ s&aacute;t dễ g&acirc;y tr&oacute;c v&agrave; xước h&igrave;nh.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Kh&ocirc;ng n&ecirc;n vắt &aacute;o thun sau khi giặt v&igrave; như vậy sẽ khiến vải &aacute;o gi&atilde;n ra v&agrave; l&agrave;m hỏng lu&ocirc;n chiếc &aacute;o của bạn. Tốt nhất n&ecirc;n gập &aacute;o lại rồi ấn cho nước tho&aacute;t ra để chất vải kh&ocirc;ng bị k&eacute;o chảy xệ xuống.</span></p>
<p><span>&nbsp;</span></p>
<p><strong><span>2/ Bảo quản</span></strong></p>
<p><strong><span>&nbsp;</span></strong></p>
<p style="text-align: center;"><strong><span><img src="../data/news/1276/2.jpg" alt="2.jpg" width="450" height="425" /></span></strong></p>
<p style="text-align: center;"><em>treo &aacute;o thun ở nơi tho&aacute;ng m&aacute;t, tr&aacute;nh nơi ẩm ướt</em></p>
<p><strong><span>&nbsp;</span></strong></p>
<p><span>- Kh&ocirc;ng n&ecirc;n để &aacute;o thun ở những nơi ẩm ướt, với t&iacute;nh chất h&uacute;t ẩm, h&uacute;t nước tốt, &aacute;o thun dễ bị ẩm mốc, thậm ch&iacute; để lại những vết ố tr&ecirc;n vải &aacute;o.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Sau khi mặc &aacute;o thun đi chơi, vận động nhiều ra mồ h&ocirc;i, tốt nhất l&agrave; bạn n&ecirc;n giặt liền v&igrave; để l&acirc;u &aacute;o thun sẽ c&oacute; m&ugrave;i h&ocirc;i v&agrave; ẩm mốc.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Khi phơi &aacute;o, bạn n&ecirc;n lộn tr&aacute;i &aacute;o v&agrave; phơi ở chỗ m&aacute;t v&igrave; &aacute;nh mặt trời cũng l&agrave; một nguy&ecirc;n nh&acirc;n khiến h&igrave;nh in v&agrave; m&agrave;u &aacute;o mau phai m&agrave;u. V&agrave; n&ecirc;n phơi ngang &aacute;o tr&ecirc;n d&acirc;y, v&igrave; sớ vải của &aacute;o thun thường c&oacute; xu hướng chảy xệ xuống dưới, nếu bạn phơi bằng m&oacute;c &aacute;o c&oacute; thể khiến &aacute;o bị chảy d&agrave;i l&agrave;m biến dạng form &aacute;o ban đầu.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- &Aacute;o thun 100% cotton hơi nh&agrave;u khi giặt xong, v&igrave; vậy khi ủi &aacute;o tuyệt đối kh&ocirc;ng được ủi l&ecirc;n bề mặt in h&igrave;nh tr&ecirc;n &aacute;o, tốt nhất bạn n&ecirc;n ủi ở nhiệt độ thấp v&agrave; lộn tr&aacute;i &aacute;o ra trước khi ủi để tr&aacute;nh l&agrave;m chết m&agrave;u sắc của vải v&agrave; l&agrave;m bong tr&oacute;c hay biến dạng những h&igrave;nh ảnh, logo, khẩu hiệu được in tr&ecirc;n &aacute;o.</span></p>
<p><span>&nbsp;</span></p>
<p><span>- Với &aacute;o c&oacute; nhiều h&igrave;nh in th&igrave; kh&ocirc;ng n&ecirc;n gập 2 mặt v&agrave;o nhau, tốt nhất l&agrave; d&ugrave;ng m&oacute;c treo hoặc gập đ&ocirc;i &aacute;o.</span></p>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>
<p><span>&nbsp;</span></p>